"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10662, \"word_counts\": \"{\\\"if\\\": 557, \\\"it\\\": 1502, \\\"s\\\": 1676, \\\"not\\\": 682, \\\"one\\\": 398, \\\"thing\\\": 70, \\\"the\\\": 4562, \\\"other\\\": 120, \\\"run\\\": 52, \\\"t\\\": 5053, \\\"spack\\\": 1, \\\"good\\\": 322, \\\"morning\\\": 122, \\\"twitter\\\": 84, \\\"enjoy\\\": 42, \\\"your\\\": 696, \\\"day\\\": 247, \\\"with\\\": 811, \\\"x\\\": 59, \\\"chair\\\": 4, \\\"of\\\": 2053, \\\"school\\\": 60, \\\"medicine\\\": 9, \\\"valid\\\": 8, \\\"concern\\\": 6, \\\"i\\\": 2847, \\\"m\\\": 446, \\\"calendar\\\": 2, \\\"that\\\": 1197, \\\"training\\\": 11, \\\"sessions\\\": 1, \\\"at\\\": 601, \\\"same\\\": 134, \\\"time\\\": 240, \\\"today\\\": 214, \\\"me\\\": 696, \\\"people\\\": 405, \\\"and\\\": 2395, \\\"person\\\": 74, \\\"unfollowed\\\": 22, \\\"automatically\\\": 28, \\\"checked\\\": 31, \\\"by\\\": 444, \\\"too\\\": 167, \\\"sis\\\": 3, \\\"late\\\": 40, \\\"but\\\": 587, \\\"world\\\": 119, \\\"once\\\": 58, \\\"again\\\": 127, \\\"show\\\": 105, \\\"off\\\": 101, \\\"guardian\\\": 9, \\\"meanwhile\\\": 11, \\\"in\\\": 1840, \\\"very\\\": 117, \\\"heart\\\": 56, \\\"covid\\\": 134, \\\"pandemic\\\": 34, \\\"got\\\": 166, \\\"a\\\": 2698, \\\"bruise\\\": 1, \\\"on\\\": 1146, \\\"my\\\": 921, \\\"knee\\\": 3, \\\"actually\\\": 67, \\\"hurt\\\": 16, \\\"much\\\": 156, \\\"pretended\\\": 1, \\\"went\\\": 62, \\\"up\\\": 358, \\\"to\\\": 3424, \\\"teacher\\\": 26, \\\"pleading\\\": 1, \\\"only\\\": 202, \\\"ur\\\": 59, \\\"older\\\": 12, \\\"than\\\": 150, \\\"afternoon\\\": 10, \\\"crying\\\": 40, \\\"shopping\\\": 8, \\\"can\\\": 522, \\\"be\\\": 863, \\\"so\\\": 683, \\\"hectic\\\": 2, \\\"cumbersome\\\": 1, \\\"since\\\": 74, \\\"know\\\": 251, \\\"d\\\": 138, \\\"secret\\\": 38, \\\"been\\\": 261, \\\"easy\\\": 17, \\\"fun\\\": 30, \\\"visit\\\": 23, \\\"fell\\\": 8, \\\"asleep\\\": 5, \\\"wow\\\": 23, \\\"healthy\\\": 10, \\\"check\\\": 64, \\\"hydration\\\": 1, \\\"is\\\": 2008, \\\"key\\\": 19, \\\"saw\\\": 45, \\\"out\\\": 337, \\\"for\\\": 1659, \\\"first\\\": 173, \\\"she\\\": 232, \\\"made\\\": 113, \\\"tasty\\\": 2, \\\"movie\\\": 20, \\\"nights\\\": 2, \\\"thanks\\\": 98, \\\"wish\\\": 46, \\\"you\\\": 2215, \\\"all\\\": 596, \\\"best\\\": 144, \\\"this\\\": 1375, \\\"week\\\": 115, \\\"petition\\\": 6, \\\"replace\\\": 8, \\\"phrase\\\": 7, \\\"strong\\\": 17, \\\"female\\\": 22, \\\"character\\\": 20, \\\"complex\\\": 8, \\\"don\\\": 323, \\\"just\\\": 577, \\\"give\\\": 115, \\\"official\\\": 83, \\\"lovesick\\\": 36, \\\"v\\\": 34, \\\"million\\\": 45, \\\"blinks\\\": 32, \\\"thank\\\": 161, \\\"love\\\": 353, \\\"tired\\\": 21, \\\"poverty\\\": 10, \\\"fight\\\": 38, \\\"set\\\": 50, \\\"lead\\\": 17, \\\"peaceful\\\": 7, \\\"protest\\\": 16, \\\"may\\\": 68, \\\"p\\\": 22, \\\"sitting\\\": 16, \\\"under\\\": 63, \\\"shade\\\": 2, \\\"together\\\": 51, \\\"life\\\": 151, \\\"taught\\\": 8, \\\"anybody\\\": 13, \\\"switch\\\": 11, \\\"no\\\": 366, \\\"matter\\\": 42, \\\"history\\\": 39, \\\"or\\\": 323, \\\"bond\\\": 13, \\\"way\\\": 119, \\\"hungry\\\": 7, \\\"after\\\": 176, \\\"already\\\": 58, \\\"brushed\\\": 1, \\\"teeth\\\": 3, \\\"en\\\": 14, \\\"want\\\": 206, \\\"some\\\": 201, \\\"news\\\": 81, \\\"everyone\\\": 144, \\\"giveaway\\\": 55, \\\"coming\\\": 54, \\\"soon\\\": 50, \\\"excited\\\": 15, \\\"are\\\": 877, \\\"still\\\": 154, \\\"optional\\\": 1, \\\"white\\\": 46, \\\"house\\\": 48, \\\"case\\\": 53, \\\"mistook\\\": 1, \\\"learning\\\": 14, \\\"experience\\\": 26, \\\"need\\\": 202, \\\"someone\\\": 148, \\\"lick\\\": 3, \\\"pussy\\\": 7, \\\"our\\\": 312, \\\"album\\\": 79, \\\"going\\\": 138, \\\"super\\\": 37, \\\"duper\\\": 1, \\\"hit\\\": 27, \\\"second\\\": 34, \\\"pentacle\\\": 1, \\\"green\\\": 24, \\\"crystal\\\": 3, \\\"diamond\\\": 3, \\\"valentine\\\": 2, \\\"seal\\\": 1, \\\"talisman\\\": 1, \\\"via\\\": 48, \\\"dignified\\\": 1, \\\"doc\\\": 4, \\\"gave\\\": 16, \\\"complete\\\": 20, \\\"different\\\": 47, \\\"statement\\\": 16, \\\"listen\\\": 22, \\\"boss\\\": 38, \\\"we\\\": 828, \\\"nor\\\": 6, \\\"truth\\\": 20, \\\"take\\\": 123, \\\"action\\\": 22, \\\"either\\\": 26, \\\"untill\\\": 2, \\\"then\\\": 143, \\\"long\\\": 83, \\\"see\\\": 213, \\\"spotlight\\\": 75, \\\"tell\\\": 82, \\\"him\\\": 203, \\\"favorite\\\": 34, \\\"scene\\\": 24, \\\"his\\\": 399, \\\"were\\\": 152, \\\"warm\\\": 11, \\\"winner\\\": 15, \\\"seventeen\\\": 26, \\\"semicolon\\\": 17, \\\"sealed\\\": 5, \\\"pob\\\": 1, \\\"folded\\\": 4, \\\"poster\\\": 8, \\\"random\\\": 10, \\\"version\\\": 13, \\\"will\\\": 463, \\\"as\\\": 464, \\\"sometimes\\\": 45, \\\"seen\\\": 38, \\\"from\\\": 461, \\\"silver\\\": 3, \\\"spoon\\\": 2, \\\"agency\\\": 9, \\\"press\\\": 18, \\\"reveal\\\": 3, \\\"their\\\": 247, \\\"about\\\": 368, \\\"self\\\": 33, \\\"have\\\": 637, \\\"operate\\\": 2, \\\"because\\\": 191, \\\"countless\\\": 2, \\\"times\\\": 44, \\\"wonder\\\": 25, \\\"crime\\\": 21, \\\"young\\\": 45, \\\"god\\\": 93, \\\"damn\\\": 27, \\\"beautiful\\\": 66, \\\"why\\\": 268, \\\"y\\\": 89, \\\"video\\\": 107, \\\"he\\\": 620, \\\"defender\\\": 7, \\\"trump\\\": 182, \\\"while\\\": 93, \\\"could\\\": 91, \\\"better\\\": 97, \\\"unemployed\\\": 8, \\\"most\\\": 115, \\\"angry\\\": 13, \\\"here\\\": 234, \\\"those\\\": 99, \\\"who\\\": 438, \\\"make\\\": 177, \\\"noise\\\": 6, \\\"them\\\": 225, \\\"they\\\": 603, \\\"depress\\\": 1, \\\"b\\\": 73, \\\"like\\\": 501, \\\"theyre\\\": 5, \\\"well\\\": 131, \\\"said\\\": 140, \\\"great\\\": 99, \\\"art\\\": 32, \\\"oh\\\": 87, \\\"dear\\\": 34, \\\"banking\\\": 4, \\\"anything\\\": 67, \\\"ducking\\\": 2, \\\"mascot\\\": 12, \\\"into\\\": 90, \\\"its\\\": 149, \\\"territory\\\": 4, \\\"little\\\": 74, \\\"relevance\\\": 1, \\\"due\\\": 34, \\\"re\\\": 303, \\\"something\\\": 86, \\\"more\\\": 248, \\\"an\\\": 310, \\\"artifact\\\": 1, \\\"far\\\": 39, \\\"higher\\\": 7, \\\"yours\\\": 12, \\\"over\\\": 145, \\\"term\\\": 13, \\\"card\\\": 25, \\\"central\\\": 9, \\\"medieval\\\": 1, \\\"workshop\\\": 3, \\\"calm\\\": 10, \\\"think\\\": 159, \\\"bigg\\\": 14, \\\"ya\\\": 21, \\\"really\\\": 179, \\\"mine\\\": 18, \\\"always\\\": 124, \\\"half\\\": 14, \\\"rainbow\\\": 3, \\\"onto\\\": 5, \\\"should\\\": 190, \\\"come\\\": 89, \\\"join\\\": 56, \\\"stuff\\\": 16, \\\"feel\\\": 83, \\\"special\\\": 33, \\\"ended\\\": 22, \\\"review\\\": 9, \\\"purgatory\\\": 2, \\\"series\\\": 25, \\\"box\\\": 14, \\\"sick\\\": 28, \\\"doing\\\": 88, \\\"dirty\\\": 10, \\\"work\\\": 112, \\\"pinning\\\": 1, \\\"test\\\": 32, \\\"trace\\\": 10, \\\"fiasco\\\": 1, \\\"r\\\": 46, \\\"government\\\": 38, \\\"procurement\\\": 3, \\\"dormant\\\": 1, \\\"firm\\\": 3, \\\"keep\\\": 85, \\\"eye\\\": 16, \\\"ball\\\": 8, \\\"thriller\\\": 3, \\\"imagine\\\": 38, \\\"getting\\\": 69, \\\"minute\\\": 16, \\\"interview\\\": 19, \\\"forgetting\\\": 2, \\\"raise\\\": 14, \\\"highest\\\": 15, \\\"nancy\\\": 4, \\\"never\\\": 164, \\\"told\\\": 47, \\\"learned\\\": 10, \\\"mountain\\\": 7, \\\"dew\\\": 1, \\\"baby\\\": 58, \\\"shark\\\": 3, \\\"everything\\\": 65, \\\"immediately\\\": 13, \\\"sacked\\\": 4, \\\"shame\\\": 16, \\\"naughty\\\": 9, \\\"raj\\\": 1, \\\"chocolate\\\": 3, \\\"amazing\\\": 42, \\\"score\\\": 11, \\\"contest\\\": 3, \\\"besides\\\": 2, \\\"investigation\\\": 10, \\\"must\\\": 66, \\\"now\\\": 353, \\\"picture\\\": 20, \\\"worth\\\": 23, \\\"thousand\\\": 6, \\\"tweet\\\": 73, \\\"was\\\": 544, \\\"yesterday\\\": 58, \\\"afterward\\\": 1, \\\"mark\\\": 27, \\\"back\\\": 179, \\\"pure\\\": 16, \\\"devastation\\\": 2, \\\"ten\\\": 18, \\\"melon\\\": 18, \\\"artist\\\": 34, \\\"profile\\\": 18, \\\"update\\\": 43, \\\"eu\\\": 11, \\\"signatory\\\": 1, \\\"deal\\\": 54, \\\"legal\\\": 9, \\\"stop\\\": 111, \\\"us\\\": 254, \\\"breaking\\\": 29, \\\"month\\\": 56, \\\"stormy\\\": 1, \\\"weather\\\": 14, \\\"go\\\": 238, \\\"beachcombing\\\": 1, \\\"especially\\\": 22, \\\"west\\\": 16, \\\"facing\\\": 3, \\\"which\\\": 99, \\\"bear\\\": 12, \\\"marc\\\": 2, \\\"president\\\": 105, \\\"seriously\\\": 15, \\\"ask\\\": 47, \\\"act\\\": 18, \\\"responsibly\\\": 1, \\\"family\\\": 51, \\\"commit\\\": 4, \\\"arson\\\": 1, \\\"extremely\\\": 5, \\\"worried\\\": 8, \\\"how\\\": 425, \\\"agreed\\\": 4, \\\"cannot\\\": 26, \\\"bloody\\\": 6, \\\"madness\\\": 3, \\\"stream\\\": 30, \\\"hard\\\": 55, \\\"dont\\\": 53, \\\"wait\\\": 75, \\\"tae\\\": 4, \\\"k\\\": 57, \\\"donate\\\": 1, \\\"every\\\": 110, \\\"broaden\\\": 1, \\\"scope\\\": 2, \\\"what\\\": 442, \\\"donated\\\": 3, \\\"hope\\\": 94, \\\"friend\\\": 36, \\\"insulin\\\": 1, \\\"meaningful\\\": 2, \\\"word\\\": 39, \\\"also\\\": 102, \\\"car\\\": 37, \\\"performance\\\": 21, \\\"when\\\": 397, \\\"n\\\": 62, \\\"done\\\": 103, \\\"grateful\\\": 12, \\\"new\\\": 259, \\\"united\\\": 82, \\\"player\\\": 40, \\\"contract\\\": 25, \\\"until\\\": 61, \\\"june\\\": 22, \\\"option\\\": 23, \\\"color\\\": 7, \\\"joke\\\": 26, \\\"yin\\\": 6, \\\"anan\\\": 6, \\\"wong\\\": 6, \\\"please\\\": 223, \\\"communicate\\\": 2, \\\"understand\\\": 27, \\\"let\\\": 192, \\\"apologize\\\": 7, \\\"learn\\\": 40, \\\"support\\\": 83, \\\"music\\\": 79, \\\"hate\\\": 49, \\\"these\\\": 130, \\\"pump\\\": 3, \\\"gas\\\": 1, \\\"did\\\": 155, \\\"leave\\\": 38, \\\"burn\\\": 5, \\\"hotel\\\": 2, \\\"staring\\\": 5, \\\"straight\\\": 22, \\\"wall\\\": 11, \\\"counting\\\": 4, \\\"wounds\\\": 2, \\\"am\\\": 158, \\\"trying\\\": 55, \\\"numb\\\": 2, \\\"do\\\": 395, \\\"care\\\": 62, \\\"own\\\": 70, \\\"amongst\\\": 3, \\\"turn\\\": 53, \\\"ey\\\": 1, \\\"sisi\\\": 2, \\\"small\\\": 43, \\\"protect\\\": 22, \\\"bot\\\": 10, \\\"exist\\\": 18, \\\"her\\\": 200, \\\"praise\\\": 3, \\\"against\\\": 65, \\\"thats\\\": 21, \\\"face\\\": 54, \\\"taken\\\": 37, \\\"away\\\": 53, \\\"call\\\": 55, \\\"h\\\": 42, \\\"maybe\\\": 34, \\\"year\\\": 124, \\\"ago\\\": 72, \\\"would\\\": 186, \\\"girl\\\": 68, \\\"jail\\\": 5, \\\"justifying\\\": 3, \\\"tomorrow\\\": 39, \\\"somebody\\\": 24, \\\"follow\\\": 130, \\\"tag\\\": 24, \\\"luck\\\": 16, \\\"blue\\\": 21, \\\"hour\\\": 19, \\\"se\\\": 23, \\\"phone\\\": 41, \\\"huge\\\": 21, \\\"impact\\\": 13, \\\"lost\\\": 36, \\\"both\\\": 50, \\\"cant\\\": 40, \\\"old\\\": 76, \\\"hopefully\\\": 9, \\\"gay\\\": 25, \\\"cha\\\": 5, \\\"saying\\\": 67, \\\"seem\\\": 11, \\\"sale\\\": 10, \\\"premium\\\": 3, \\\"account\\\": 37, \\\"selling\\\": 9, \\\"days\\\": 104, \\\"solo\\\": 11, \\\"hold\\\": 21, \\\"full\\\": 70, \\\"warranty\\\": 1, \\\"get\\\": 338, \\\"within\\\": 24, \\\"payment\\\": 8, \\\"load\\\": 7, \\\"avail\\\": 1, \\\"shut\\\": 19, \\\"terrorist\\\": 3, \\\"police\\\": 48, \\\"election\\\": 17, \\\"absolutely\\\": 30, \\\"running\\\": 35, \\\"country\\\": 71, \\\"silent\\\": 7, \\\"majority\\\": 8, \\\"ale\\\": 1, \\\"cool\\\": 19, \\\"flight\\\": 13, \\\"local\\\": 17, \\\"international\\\": 17, \\\"kindly\\\": 24, \\\"help\\\": 109, \\\"customer\\\": 13, \\\"o\\\": 46, \\\"whom\\\": 6, \\\"find\\\": 45, \\\"pick\\\": 12, \\\"w\\\": 60, \\\"open\\\": 50, \\\"compete\\\": 2, \\\"th\\\": 29, \\\"health\\\": 44, \\\"unsafe\\\": 1, \\\"c\\\": 58, \\\"veto\\\": 1, \\\"vote\\\": 167, \\\"usurp\\\": 1, \\\"added\\\": 9, \\\"bet\\\": 9, \\\"sud\\\": 3, \\\"odds\\\": 5, \\\"prediction\\\": 5, \\\"money\\\": 67, \\\"draw\\\": 7, \\\"stake\\\": 1, \\\"responsible\\\": 10, \\\"enough\\\": 49, \\\"situation\\\": 11, \\\"halfway\\\": 3, \\\"there\\\": 243, \\\"ink\\\": 2, \\\"pen\\\": 7, \\\"affect\\\": 7, \\\"themselves\\\": 13, \\\"atlantic\\\": 1, \\\"ocean\\\": 3, \\\"undies\\\": 1, \\\"where\\\": 114, \\\"page\\\": 11, \\\"blame\\\": 14, \\\"towel\\\": 1, \\\"bath\\\": 7, \\\"river\\\": 5, \\\"jordan\\\": 2, \\\"u\\\": 238, \\\"woke\\\": 14, \\\"transfer\\\": 13, \\\"activity\\\": 6, \\\"arrival\\\": 2, \\\"departure\\\": 1, \\\"cap\\\": 6, \\\"probably\\\": 34, \\\"part\\\": 76, \\\"plot\\\": 4, \\\"classy\\\": 2, \\\"needlessly\\\": 2, \\\"taking\\\": 61, \\\"piss\\\": 5, \\\"hello\\\": 47, \\\"commission\\\": 15, \\\"twitch\\\": 11, \\\"interested\\\": 17, \\\"credit\\\": 8, \\\"owner\\\": 5, \\\"knowledge\\\": 5, \\\"biggest\\\": 23, \\\"revolt\\\": 1, \\\"freedom\\\": 14, \\\"head\\\": 39, \\\"croft\\\": 2, \\\"circuit\\\": 4, \\\"weekend\\\": 24, \\\"start\\\": 65, \\\"thinking\\\": 28, \\\"racing\\\": 6, \\\"alert\\\": 9, \\\"sa\\\": 20, \\\"service\\\": 52, \\\"warning\\\": 3, \\\"medium\\\": 3, \\\"likelihood\\\": 1, \\\"severe\\\": 2, \\\"nothing\\\": 61, \\\"bless\\\": 14, \\\"yr\\\": 6, \\\"ready\\\": 50, \\\"beach\\\": 5, \\\"doubt\\\": 7, \\\"frantically\\\": 1, \\\"covering\\\": 5, \\\"even\\\": 194, \\\"condition\\\": 12, \\\"bad\\\": 79, \\\"fear\\\": 20, \\\"pence\\\": 7, \\\"telegram\\\": 4, \\\"channel\\\": 30, \\\"name\\\": 40, \\\"link\\\": 37, \\\"daddy\\\": 7, \\\"club\\\": 39, \\\"mood\\\": 22, \\\"reading\\\": 21, \\\"hot\\\": 19, \\\"opera\\\": 1, \\\"mar\\\": 2, \\\"wrong\\\": 43, \\\"failure\\\": 7, \\\"validation\\\": 3, \\\"weigh\\\": 1, \\\"down\\\": 84, \\\"angel\\\": 4, \\\"hinder\\\": 4, \\\"light\\\": 20, \\\"purple\\\": 4, \\\"gray\\\": 4, \\\"look\\\": 125, \\\"shop\\\": 25, \\\"change\\\": 41, \\\"oil\\\": 8, \\\"almost\\\": 29, \\\"forgot\\\": 11, \\\"apart\\\": 11, \\\"lose\\\": 23, \\\"virus\\\": 30, \\\"arrow\\\": 1, \\\"race\\\": 9, \\\"inside\\\": 13, \\\"cocoon\\\": 1, \\\"armored\\\": 2, \\\"presidential\\\": 6, \\\"gaslighted\\\": 1, \\\"boy\\\": 54, \\\"director\\\": 11, \\\"picked\\\": 3, \\\"sized\\\": 2, \\\"latest\\\": 18, \\\"daily\\\": 32, \\\"recap\\\": 3, \\\"corps\\\": 1, \\\"photo\\\": 44, \\\"dita\\\": 2, \\\"ending\\\": 10, \\\"peace\\\": 33, \\\"passing\\\": 6, \\\"trucks\\\": 3, \\\"smile\\\": 21, \\\"finally\\\": 27, \\\"meet\\\": 31, \\\"last\\\": 130, \\\"night\\\": 84, \\\"miss\\\": 59, \\\"practice\\\": 9, \\\"instead\\\": 22, \\\"reduce\\\": 2, \\\"anonymous\\\": 3, \\\"does\\\": 71, \\\"though\\\": 26, \\\"being\\\": 160, \\\"tie\\\": 3, \\\"bow\\\": 2, \\\"tonight\\\": 23, \\\"conceded\\\": 9, \\\"during\\\": 56, \\\"entire\\\": 32, \\\"season\\\": 54, \\\"stellar\\\": 2, \\\"personal\\\": 10, \\\"celebrity\\\": 17, \\\"market\\\": 16, \\\"woman\\\": 41, \\\"recognize\\\": 2, \\\"independence\\\": 8, \\\"republic\\\": 33, \\\"bird\\\": 3, \\\"sit\\\": 15, \\\"animal\\\": 8, \\\"dog\\\": 15, \\\"hundred\\\": 11, \\\"cycle\\\": 1, \\\"two\\\": 76, \\\"distract\\\": 4, \\\"read\\\": 56, \\\"each\\\": 38, \\\"tame\\\": 2, \\\"impala\\\": 3, \\\"play\\\": 58, \\\"elephant\\\": 5, \\\"empty\\\": 5, \\\"arena\\\": 1, \\\"kick\\\": 8, \\\"bobby\\\": 90, \\\"powerful\\\": 15, \\\"place\\\": 44, \\\"another\\\": 78, \\\"opportunity\\\": 21, \\\"gear\\\": 3, \\\"toward\\\": 2, \\\"urban\\\": 3, \\\"future\\\": 27, \\\"win\\\": 69, \\\"ure\\\": 2, \\\"questionable\\\": 2, \\\"knew\\\": 19, \\\"botched\\\": 3, \\\"strip\\\": 3, \\\"chat\\\": 11, \\\"promotional\\\": 2, \\\"single\\\": 30, \\\"fog\\\": 9, \\\"advisory\\\": 6, \\\"southern\\\": 3, \\\"dense\\\": 5, \\\"reducing\\\": 2, \\\"visibility\\\": 1, \\\"near\\\": 16, \\\"zero\\\": 6, \\\"stand\\\": 26, \\\"ever\\\": 90, \\\"joe\\\": 25, \\\"burrow\\\": 1, \\\"rookie\\\": 1, \\\"throw\\\": 9, \\\"three\\\": 39, \\\"waiting\\\": 34, \\\"disclaimer\\\": 1, \\\"posted\\\": 32, \\\"belong\\\": 4, \\\"teaser\\\": 22, \\\"spy\\\": 5, \\\"raw\\\": 4, \\\"funny\\\": 37, \\\"received\\\": 13, \\\"request\\\": 17, \\\"lots\\\": 11, \\\"pro\\\": 16, \\\"con\\\": 6, \\\"e\\\": 40, \\\"showing\\\": 18, \\\"sky\\\": 25, \\\"pretty\\\": 40, \\\"identical\\\": 1, \\\"writing\\\": 18, \\\"style\\\": 18, \\\"assume\\\": 11, \\\"hi\\\": 58, \\\"wolf\\\": 4, \\\"spread\\\": 21, \\\"false\\\": 11, \\\"information\\\": 18, \\\"without\\\": 46, \\\"caught\\\": 15, \\\"tried\\\": 19, \\\"talk\\\": 50, \\\"pants\\\": 5, \\\"weird\\\": 19, \\\"guess\\\": 33, \\\"order\\\": 47, \\\"drunk\\\": 7, \\\"yes\\\": 111, \\\"officially\\\": 12, \\\"liner\\\": 1, \\\"manga\\\": 2, \\\"anxiety\\\": 4, \\\"bring\\\": 25, \\\"chips\\\": 2, \\\"age\\\": 20, \\\"sorry\\\": 61, \\\"had\\\": 147, \\\"through\\\": 67, \\\"tax\\\": 17, \\\"commonwealth\\\": 1, \\\"employment\\\": 2, \\\"respect\\\": 31, \\\"right\\\": 121, \\\"rang\\\": 1, \\\"talking\\\": 48, \\\"behind\\\": 45, \\\"media\\\": 72, \\\"rating\\\": 7, \\\"board\\\": 6, \\\"reportedly\\\": 3, \\\"munition\\\": 1, \\\"outside\\\": 26, \\\"justice\\\": 25, \\\"center\\\": 11, \\\"suit\\\": 7, \\\"any\\\": 126, \\\"chance\\\": 29, \\\"career\\\": 22, \\\"disgusting\\\": 7, \\\"behaviour\\\": 5, \\\"brute\\\": 1, \\\"holding\\\": 8, \\\"myself\\\": 40, \\\"accountable\\\": 5, \\\"indulging\\\": 1, \\\"liss\\\": 1, \\\"workout\\\": 3, \\\"fe\\\": 4, \\\"group\\\": 37, \\\"men\\\": 53, \\\"rather\\\": 20, \\\"mock\\\": 2, \\\"boom\\\": 4, \\\"pathetic\\\": 7, \\\"response\\\": 20, \\\"par\\\": 5, \\\"course\\\": 26, \\\"lot\\\": 54, \\\"stunt\\\": 8, \\\"driving\\\": 8, \\\"hospital\\\": 53, \\\"reminiscent\\\": 3, \\\"lafayette\\\": 3, \\\"park\\\": 17, \\\"recklessly\\\": 1, \\\"main\\\": 22, \\\"highlight\\\": 5, \\\"improvement\\\": 2, \\\"smith\\\": 3, \\\"goddess\\\": 5, \\\"guy\\\": 28, \\\"radio\\\": 18, \\\"passion\\\": 6, \\\"happening\\\": 21, \\\"won\\\": 56, \\\"else\\\": 51, \\\"say\\\": 150, \\\"f\\\": 48, \\\"coach\\\": 8, \\\"feeling\\\": 28, \\\"happy\\\": 170, \\\"private\\\": 32, \\\"relationship\\\": 24, \\\"nobody\\\": 39, \\\"business\\\": 36, \\\"everybody\\\": 14, \\\"confused\\\": 12, \\\"unless\\\": 11, \\\"around\\\": 81, \\\"south\\\": 12, \\\"agenda\\\": 10, \\\"land\\\": 3, \\\"forget\\\": 41, \\\"chasing\\\": 5, \\\"whites\\\": 2, \\\"solution\\\": 8, \\\"gutter\\\": 1, \\\"looking\\\": 57, \\\"increasing\\\": 4, \\\"double\\\": 9, \\\"dip\\\": 2, \\\"headline\\\": 1, \\\"index\\\": 1, \\\"sloppy\\\": 3, \\\"hole\\\": 6, \\\"cute\\\": 60, \\\"fantastic\\\": 14, \\\"infatuation\\\": 1, \\\"goes\\\": 16, \\\"audition\\\": 2, \\\"point\\\": 28, \\\"stage\\\": 22, \\\"relevant\\\": 5, \\\"carl\\\": 9, \\\"society\\\": 16, \\\"science\\\": 13, \\\"technology\\\": 8, \\\"elsewhere\\\": 1, \\\"chose\\\": 4, \\\"considered\\\": 7, \\\"leaving\\\": 14, \\\"recent\\\": 9, \\\"fact\\\": 44, \\\"sad\\\": 42, \\\"yet\\\": 42, \\\"mask\\\": 28, \\\"lying\\\": 25, \\\"drive\\\": 24, \\\"tactic\\\": 1, \\\"try\\\": 53, \\\"stray\\\": 9, \\\"heal\\\": 9, \\\"alone\\\": 55, \\\"fot\\\": 1, \\\"unemployment\\\": 1, \\\"watched\\\": 15, \\\"debate\\\": 17, \\\"storage\\\": 1, \\\"level\\\": 37, \\\"rider\\\": 4, \\\"body\\\": 27, \\\"promotion\\\": 13, \\\"brand\\\": 20, \\\"many\\\": 108, \\\"dead\\\": 46, \\\"overrun\\\": 2, \\\"kell\\\": 1, \\\"five\\\": 17, \\\"welcome\\\": 29, \\\"al\\\": 15, \\\"refrain\\\": 2, \\\"western\\\": 5, \\\"streaming\\\": 20, \\\"dynamite\\\": 63, \\\"member\\\": 28, \\\"left\\\": 66, \\\"debut\\\": 36, \\\"shining\\\": 13, \\\"star\\\": 38, \\\"terry\\\": 1, \\\"spot\\\": 16, \\\"difference\\\": 14, \\\"dude\\\": 11, \\\"suddenly\\\": 13, \\\"reality\\\": 15, \\\"jimmy\\\": 14, \\\"trouble\\\": 10, \\\"quarter\\\": 2, \\\"fourth\\\": 5, \\\"voting\\\": 36, \\\"walk\\\": 27, \\\"road\\\": 27, \\\"storm\\\": 4, \\\"whatever\\\": 24, \\\"cold\\\": 14, \\\"trusting\\\": 2, \\\"naa\\\": 1, \\\"la\\\": 10, \\\"ga\\\": 12, \\\"sir\\\": 33, \\\"team\\\": 83, \\\"worked\\\": 20, \\\"army\\\": 29, \\\"challenge\\\": 17, \\\"category\\\": 30, \\\"eminent\\\": 1, \\\"german\\\": 2, \\\"lawyer\\\": 7, \\\"barefoot\\\": 1, \\\"trousers\\\": 1, \\\"street\\\": 15, \\\"brow\\\": 1, \\\"chef\\\": 2, \\\"hand\\\": 30, \\\"fighting\\\": 14, \\\"supporting\\\": 15, \\\"clearly\\\": 13, \\\"watch\\\": 63, \\\"recommend\\\": 8, \\\"class\\\": 35, \\\"fancy\\\": 4, \\\"finished\\\": 10, \\\"ongoing\\\": 7, \\\"sancho\\\": 11, \\\"living\\\": 16, \\\"message\\\": 27, \\\"screwed\\\": 1, \\\"sure\\\": 47, \\\"party\\\": 43, \\\"travis\\\": 3, \\\"room\\\": 27, \\\"post\\\": 51, \\\"triple\\\": 3, \\\"jerry\\\": 5, \\\"po\\\": 9, \\\"yeah\\\": 41, \\\"gene\\\": 3, \\\"thought\\\": 46, \\\"malign\\\": 2, \\\"yogi\\\": 7, \\\"true\\\": 47, \\\"global\\\": 21, \\\"necessary\\\": 2, \\\"side\\\": 26, \\\"genuinely\\\": 6, \\\"note\\\": 14, \\\"laura\\\": 1, \\\"despise\\\": 1, \\\"aware\\\": 9, \\\"meat\\\": 7, \\\"nearly\\\": 9, \\\"haven\\\": 34, \\\"involved\\\": 11, \\\"related\\\": 8, \\\"trading\\\": 5, \\\"football\\\": 22, \\\"nation\\\": 19, \\\"interact\\\": 9, \\\"discuss\\\": 9, \\\"honest\\\": 13, \\\"area\\\": 14, \\\"sports\\\": 4, \\\"forward\\\": 21, \\\"hearing\\\": 5, \\\"ah\\\": 16, \\\"kaleidoscope\\\": 1, \\\"lay\\\": 14, \\\"studio\\\": 15, \\\"birthday\\\": 108, \\\"republican\\\": 7, \\\"pac\\\": 3, \\\"spend\\\": 13, \\\"trumper\\\": 1, \\\"candidate\\\": 6, \\\"unseat\\\": 1, \\\"democrat\\\": 9, \\\"big\\\": 93, \\\"fall\\\": 25, \\\"trap\\\": 7, \\\"mayor\\\": 4, \\\"para\\\": 2, \\\"kay\\\": 1, \\\"spier\\\": 1, \\\"suck\\\": 1, \\\"dick\\\": 16, \\\"following\\\": 46, \\\"arsenal\\\": 40, \\\"arrest\\\": 4, \\\"took\\\": 40, \\\"tern\\\": 1, \\\"till\\\": 27, \\\"funeral\\\": 4, \\\"final\\\": 12, \\\"round\\\": 11, \\\"user\\\": 5, \\\"bac\\\": 1, \\\"moment\\\": 21, \\\"anchor\\\": 4, \\\"television\\\": 2, \\\"ani\\\": 12, \\\"threat\\\": 3, \\\"scenario\\\": 2, \\\"beyond\\\": 14, \\\"robust\\\": 1, \\\"capability\\\": 1, \\\"across\\\": 15, \\\"reliable\\\": 2, \\\"dealer\\\": 1, \\\"randomly\\\": 6, \\\"falling\\\": 6, \\\"release\\\": 37, \\\"quit\\\": 7, \\\"job\\\": 60, \\\"monthly\\\": 7, \\\"mind\\\": 53, \\\"respectfully\\\": 8, \\\"cos\\\": 9, \\\"question\\\": 15, \\\"available\\\": 33, \\\"ak\\\": 3, \\\"ka\\\": 8, \\\"el\\\": 6, \\\"hell\\\": 22, \\\"deranged\\\": 2, \\\"ludicrous\\\": 2, \\\"nature\\\": 9, \\\"insane\\\": 15, \\\"expression\\\": 4, \\\"mentally\\\": 6, \\\"unstable\\\": 6, \\\"physically\\\": 3, \\\"ill\\\": 14, \\\"desperation\\\": 2, \\\"send\\\": 31, \\\"postal\\\": 2, \\\"break\\\": 22, \\\"alien\\\": 4, \\\"swiss\\\": 2, \\\"nationwide\\\": 5, \\\"paternity\\\": 1, \\\"therese\\\": 1, \\\"empathy\\\": 2, \\\"bypass\\\": 3, \\\"perfect\\\": 28, \\\"minister\\\": 18, \\\"ass\\\": 31, \\\"morocco\\\": 1, \\\"bother\\\": 5, \\\"mad\\\": 31, \\\"real\\\": 67, \\\"whenever\\\": 13, \\\"bee\\\": 3, \\\"next\\\": 83, \\\"man\\\": 162, \\\"worry\\\": 15, \\\"pompous\\\": 1, \\\"arrogant\\\": 1, \\\"problem\\\": 26, \\\"loser\\\": 4, \\\"heather\\\": 2, \\\"remember\\\": 52, \\\"tomb\\\": 1, \\\"mu\\\": 1, \\\"non\\\": 20, \\\"song\\\": 70, \\\"dancing\\\": 9, \\\"lingerie\\\": 6, \\\"everyday\\\": 13, \\\"goal\\\": 30, \\\"premier\\\": 14, \\\"league\\\": 25, \\\"j\\\": 26, \\\"talent\\\": 7, \\\"loan\\\": 17, \\\"between\\\": 40, \\\"parma\\\": 3, \\\"agreement\\\": 5, \\\"teaching\\\": 11, \\\"de\\\": 21, \\\"along\\\": 21, \\\"dating\\\": 11, \\\"stay\\\": 58, \\\"solid\\\": 10, \\\"hey\\\": 45, \\\"walter\\\": 19, \\\"reed\\\": 19, \\\"dying\\\": 5, \\\"magas\\\": 1, \\\"blowing\\\": 2, \\\"reply\\\": 55, \\\"somewhere\\\": 8, \\\"didnt\\\": 11, \\\"billboard\\\": 10, \\\"perform\\\": 4, \\\"black\\\": 62, \\\"swan\\\": 3, \\\"below\\\": 25, \\\"photography\\\": 5, \\\"capture\\\": 2, \\\"composition\\\": 1, \\\"exposure\\\": 4, \\\"monochrome\\\": 1, \\\"monochromatic\\\": 1, \\\"finding\\\": 7, \\\"dream\\\": 16, \\\"speed\\\": 4, \\\"easier\\\": 7, \\\"selfish\\\": 4, \\\"careful\\\": 6, \\\"enemy\\\": 4, \\\"might\\\": 39, \\\"helper\\\": 1, \\\"bright\\\": 7, \\\"mew\\\": 3, \\\"magazine\\\": 12, \\\"baht\\\": 18, \\\"deadline\\\": 18, \\\"interesting\\\": 24, \\\"identity\\\": 12, \\\"fetish\\\": 2, \\\"bill\\\": 12, \\\"fam\\\": 8, \\\"footwear\\\": 1, \\\"sizes\\\": 5, \\\"price\\\": 28, \\\"boat\\\": 6, \\\"honestly\\\": 14, \\\"fix\\\": 11, \\\"sleep\\\": 32, \\\"schedule\\\": 14, \\\"helping\\\": 11, \\\"advice\\\": 11, \\\"gender\\\": 13, \\\"train\\\": 5, \\\"ride\\\": 22, \\\"queen\\\": 26, \\\"pegging\\\": 1, \\\"awesome\\\": 15, \\\"clip\\\": 7, \\\"buy\\\": 40, \\\"form\\\": 12, \\\"reinvent\\\": 1, \\\"itself\\\": 8, \\\"bank\\\": 21, \\\"expect\\\": 23, \\\"pray\\\": 18, \\\"fast\\\": 22, \\\"sha\\\": 8, \\\"backing\\\": 1, \\\"danger\\\": 4, \\\"twice\\\": 20, \\\"based\\\": 23, \\\"soft\\\": 26, \\\"barrier\\\": 4, \\\"absolute\\\": 22, \\\"upside\\\": 2, \\\"bed\\\": 12, \\\"incident\\\": 8, \\\"protocol\\\": 2, \\\"express\\\": 1, \\\"add\\\": 21, \\\"handle\\\": 10, \\\"swear\\\": 16, \\\"deep\\\": 14, \\\"fake\\\": 26, \\\"legend\\\": 12, \\\"son\\\": 14, \\\"hear\\\": 31, \\\"golf\\\": 2, \\\"waterlogged\\\": 1, \\\"rain\\\": 7, \\\"affidavit\\\": 2, \\\"court\\\": 6, \\\"file\\\": 5, \\\"additional\\\": 4, \\\"saving\\\": 8, \\\"runout\\\": 3, \\\"feed\\\": 10, \\\"child\\\": 21, \\\"cover\\\": 22, \\\"wit\\\": 9, \\\"jack\\\": 15, \\\"game\\\": 71, \\\"report\\\": 39, \\\"medical\\\": 41, \\\"ministry\\\": 5, \\\"foul\\\": 8, \\\"criminal\\\": 12, \\\"human\\\": 19, \\\"drug\\\": 5, \\\"smuggle\\\": 1, \\\"cleanse\\\": 4, \\\"mother\\\": 24, \\\"hockey\\\": 3, \\\"horny\\\": 7, \\\"swift\\\": 3, \\\"turned\\\": 23, \\\"concert\\\": 8, \\\"garden\\\": 7, \\\"briefing\\\": 2, \\\"heritage\\\": 4, \\\"babied\\\": 2, \\\"wanting\\\": 11, \\\"clothes\\\": 14, \\\"cause\\\": 25, \\\"weight\\\": 9, \\\"gym\\\": 6, \\\"intense\\\": 3, \\\"compulsory\\\": 1, \\\"ne\\\": 5, \\\"reminder\\\": 20, \\\"lady\\\": 19, \\\"visiting\\\": 4, \\\"annoying\\\": 7, \\\"less\\\": 18, \\\"striker\\\": 5, \\\"match\\\": 16, \\\"engine\\\": 2, \\\"hunger\\\": 5, \\\"raised\\\": 6, \\\"trillion\\\": 2, \\\"billion\\\": 7, \\\"comparison\\\": 1, \\\"fly\\\": 11, \\\"anywhere\\\": 8, \\\"mangrove\\\": 4, \\\"project\\\": 23, \\\"quietly\\\": 4, \\\"watching\\\": 48, \\\"sarcasm\\\": 2, \\\"villa\\\": 20, \\\"feature\\\": 2, \\\"bu\\\": 4, \\\"hay\\\": 1, \\\"junior\\\": 5, \\\"edit\\\": 5, \\\"movement\\\": 10, \\\"brought\\\": 9, \\\"golden\\\": 5, \\\"tray\\\": 1, \\\"wisdom\\\": 3, \\\"faith\\\": 11, \\\"contents\\\": 3, \\\"chest\\\": 4, \\\"closed\\\": 13, \\\"capital\\\": 13, \\\"union\\\": 6, \\\"regulatory\\\": 3, \\\"reform\\\": 3, \\\"truly\\\": 16, \\\"riva\\\": 1, \\\"habit\\\": 3, \\\"tucking\\\": 1, \\\"collar\\\": 1, \\\"worse\\\": 12, \\\"driver\\\": 6, \\\"father\\\": 27, \\\"scare\\\": 4, \\\"dress\\\": 10, \\\"commitment\\\": 3, \\\"valuable\\\": 3, \\\"opinion\\\": 7, \\\"common\\\": 15, \\\"psychological\\\": 4, \\\"tuned\\\": 9, \\\"announcement\\\": 12, \\\"bases\\\": 1, \\\"literally\\\": 31, \\\"crazy\\\": 21, \\\"works\\\": 17, \\\"savage\\\": 11, \\\"slippage\\\": 1, \\\"fine\\\": 24, \\\"rare\\\": 11, \\\"definitely\\\": 22, \\\"write\\\": 14, \\\"book\\\": 22, \\\"squirrel\\\": 1, \\\"snood\\\": 1, \\\"pigeon\\\": 1, \\\"shat\\\": 1, \\\"cravat\\\": 1, \\\"laid\\\": 5, \\\"cable\\\": 5, \\\"table\\\": 8, \\\"film\\\": 16, \\\"racist\\\": 18, \\\"rolling\\\": 1, \\\"number\\\": 30, \\\"speak\\\": 30, \\\"admire\\\": 2, \\\"came\\\": 35, \\\"such\\\": 58, \\\"argument\\\": 9, \\\"broke\\\": 11, \\\"couple\\\": 23, \\\"palm\\\": 1, \\\"singer\\\": 10, \\\"among\\\": 29, \\\"subject\\\": 4, \\\"frankly\\\": 2, \\\"paying\\\": 14, \\\"attention\\\": 30, \\\"neck\\\": 10, \\\"hurting\\\": 5, \\\"phantom\\\": 4, \\\"medic\\\": 2, \\\"reward\\\": 12, \\\"sent\\\": 24, \\\"development\\\": 6, \\\"necessarily\\\": 2, \\\"mean\\\": 51, \\\"satisfying\\\": 2, \\\"simple\\\": 14, \\\"acceptance\\\": 3, \\\"resiliency\\\": 1, \\\"success\\\": 19, \\\"candle\\\": 1, \\\"scan\\\": 8, \\\"magic\\\": 11, \\\"japan\\\": 9, \\\"north\\\": 9, \\\"energy\\\": 20, \\\"rehabilitation\\\": 1, \\\"respond\\\": 8, \\\"decided\\\": 10, \\\"use\\\": 69, \\\"na\\\": 20, \\\"existent\\\": 2, \\\"debating\\\": 2, \\\"original\\\": 12, \\\"married\\\": 11, \\\"marriage\\\": 10, \\\"data\\\": 20, \\\"suggesting\\\": 1, \\\"determined\\\": 1, \\\"ground\\\": 7, \\\"spring\\\": 5, \\\"university\\\": 5, \\\"forage\\\": 1, \\\"pet\\\": 6, \\\"somehow\\\": 8, \\\"law\\\": 18, \\\"deduct\\\": 2, \\\"boots\\\": 5, \\\"catch\\\": 19, \\\"soldier\\\": 2, \\\"statue\\\": 3, \\\"square\\\": 9, \\\"live\\\": 130, \\\"summary\\\": 5, \\\"working\\\": 38, \\\"snake\\\": 12, \\\"consider\\\": 17, \\\"milk\\\": 7, \\\"independent\\\": 6, \\\"spike\\\": 5, \\\"lee\\\": 14, \\\"actor\\\": 8, \\\"shot\\\": 16, \\\"aged\\\": 7, \\\"cupcake\\\": 1, \\\"setback\\\": 1, \\\"upon\\\": 12, \\\"adrenochrome\\\": 1, \\\"rich\\\": 17, \\\"famous\\\": 10, \\\"otto\\\": 2, \\\"shout\\\": 6, \\\"wonderful\\\": 15, \\\"pedagogy\\\": 1, \\\"conception\\\": 1, \\\"aggressively\\\": 5, \\\"accident\\\": 6, \\\"bought\\\": 10, \\\"target\\\": 3, \\\"differential\\\": 1, \\\"equation\\\": 2, \\\"comprehensive\\\": 1, \\\"modeling\\\": 1, \\\"subscribe\\\": 14, \\\"lane\\\": 3, \\\"pinned\\\": 10, \\\"comment\\\": 45, \\\"nuclear\\\": 4, \\\"arms\\\": 7, \\\"control\\\": 19, \\\"treaty\\\": 1, \\\"rest\\\": 22, \\\"student\\\": 14, \\\"generation\\\": 8, \\\"worst\\\": 10, \\\"culture\\\": 12, \\\"prospect\\\": 1, \\\"impossible\\\": 5, \\\"apple\\\": 16, \\\"silly\\\": 7, \\\"testing\\\": 9, \\\"useless\\\": 10, \\\"stark\\\": 1, \\\"root\\\": 3, \\\"bo\\\": 2, \\\"wa\\\": 4, \\\"escort\\\": 1, \\\"autumn\\\": 5, \\\"making\\\": 65, \\\"ditch\\\": 1, \\\"paper\\\": 10, \\\"site\\\": 4, \\\"flow\\\": 4, \\\"create\\\": 10, \\\"pink\\\": 5, \\\"dimensional\\\": 1, \\\"trailer\\\": 10, \\\"incredibly\\\": 8, \\\"difficult\\\": 9, \\\"male\\\": 10, \\\"positive\\\": 31, \\\"manage\\\": 5, \\\"upcoming\\\": 8, \\\"article\\\": 11, \\\"rock\\\": 11, \\\"rapid\\\": 1, \\\"recovery\\\": 8, \\\"narrative\\\": 5, \\\"adopt\\\": 4, \\\"clearing\\\": 4, \\\"adopted\\\": 1, \\\"duck\\\": 2, \\\"dogs\\\": 6, \\\"network\\\": 10, \\\"anyone\\\": 67, \\\"cousin\\\": 5, \\\"missing\\\": 25, \\\"contact\\\": 25, \\\"rape\\\": 11, \\\"teach\\\": 9, \\\"mechanical\\\": 2, \\\"low\\\": 24, \\\"pain\\\": 16, \\\"share\\\": 40, \\\"modern\\\": 5, \\\"design\\\": 7, \\\"furious\\\": 1, \\\"arc\\\": 1, \\\"lord\\\": 14, \\\"gist\\\": 2, \\\"poll\\\": 12, \\\"avoid\\\": 11, \\\"computer\\\": 11, \\\"listening\\\": 16, \\\"front\\\": 20, \\\"spent\\\": 18, \\\"platform\\\": 10, \\\"tho\\\": 29, \\\"sigh\\\": 6, \\\"daughter\\\": 16, \\\"alas\\\": 1, \\\"blessing\\\": 8, \\\"holy\\\": 8, \\\"hypocrite\\\": 2, \\\"sodomy\\\": 1, \\\"illegal\\\": 6, \\\"become\\\": 29, \\\"bleed\\\": 1, \\\"cut\\\": 18, \\\"tolerance\\\": 1, \\\"loose\\\": 2, \\\"value\\\": 5, \\\"built\\\": 11, \\\"rebuilt\\\": 1, \\\"cat\\\": 16, \\\"dance\\\": 22, \\\"bondage\\\": 2, \\\"end\\\": 45, \\\"breathe\\\": 8, \\\"lousy\\\": 1, \\\"study\\\": 17, \\\"whats\\\": 14, \\\"swipe\\\": 3, \\\"block\\\": 10, \\\"used\\\": 59, \\\"shell\\\": 2, \\\"rising\\\": 4, \\\"sun\\\": 11, \\\"jazz\\\": 2, \\\"vocal\\\": 9, \\\"free\\\": 71, \\\"leather\\\": 4, \\\"billionaire\\\": 10, \\\"purpose\\\": 3, \\\"greater\\\": 4, \\\"singh\\\": 12, \\\"community\\\": 25, \\\"silently\\\": 1, \\\"past\\\": 26, \\\"public\\\": 29, \\\"politics\\\": 14, \\\"credible\\\": 2, \\\"bigot\\\": 1, \\\"honor\\\": 4, \\\"agree\\\": 34, \\\"unparallel\\\": 1, \\\"harm\\\": 7, \\\"poor\\\": 21, \\\"able\\\": 25, \\\"provide\\\": 9, \\\"city\\\": 46, \\\"rural\\\": 4, \\\"issue\\\": 22, \\\"connectivity\\\": 3, \\\"forced\\\": 9, \\\"port\\\": 9, \\\"provider\\\": 3, \\\"racial\\\": 3, \\\"mary\\\": 1, \\\"forth\\\": 5, \\\"ye\\\": 7, \\\"defensive\\\": 5, \\\"position\\\": 8, \\\"q\\\": 7, \\\"hubb\\\": 1, \\\"foot\\\": 4, \\\"cone\\\": 2, \\\"jaguar\\\": 1, \\\"eating\\\": 17, \\\"pumpkin\\\": 3, \\\"funky\\\": 1, \\\"glasses\\\": 3, \\\"thread\\\": 73, \\\"sector\\\": 7, \\\"company\\\": 22, \\\"convert\\\": 1, \\\"permanent\\\": 3, \\\"fixed\\\": 4, \\\"jing\\\": 1, \\\"short\\\": 23, \\\"equality\\\": 2, \\\"positively\\\": 1, \\\"prosperity\\\": 6, \\\"equal\\\": 6, \\\"access\\\": 17, \\\"lion\\\": 2, \\\"turtle\\\": 1, \\\"tee\\\": 3, \\\"factory\\\": 3, \\\"defense\\\": 9, \\\"attorney\\\": 3, \\\"ally\\\": 2, \\\"mistake\\\": 3, \\\"kelly\\\": 6, \\\"purposefully\\\": 1, \\\"joining\\\": 8, \\\"resistance\\\": 2, \\\"steam\\\": 3, \\\"exposed\\\": 10, \\\"completely\\\": 16, \\\"himself\\\": 15, \\\"vent\\\": 20, \\\"voice\\\": 36, \\\"save\\\": 24, \\\"fascist\\\": 2, \\\"sketch\\\": 4, \\\"claim\\\": 4, \\\"caste\\\": 12, \\\"system\\\": 23, \\\"documentary\\\": 5, \\\"research\\\": 14, \\\"tech\\\": 13, \\\"tube\\\": 1, \\\"push\\\": 14, \\\"billy\\\": 2, \\\"g\\\": 32, \\\"pushing\\\": 4, \\\"harmful\\\": 3, \\\"wear\\\": 17, \\\"lower\\\": 8, \\\"immunity\\\": 2, \\\"castration\\\": 1, \\\"cucumber\\\": 2, \\\"base\\\": 4, \\\"cheering\\\": 1, \\\"doesnt\\\": 8, \\\"contrary\\\": 1, \\\"given\\\": 20, \\\"close\\\": 27, \\\"death\\\": 28, \\\"home\\\": 70, \\\"secretary\\\": 7, \\\"treat\\\": 15, \\\"compassion\\\": 3, \\\"contribution\\\": 2, \\\"sense\\\": 18, \\\"aka\\\": 7, \\\"potch\\\": 1, \\\"adventurous\\\": 1, \\\"direction\\\": 8, \\\"edgy\\\": 2, \\\"controversial\\\": 3, \\\"posting\\\": 10, \\\"lizard\\\": 2, \\\"eat\\\": 19, \\\"booty\\\": 3, \\\"til\\\": 4, \\\"cum\\\": 14, \\\"spooky\\\": 3, \\\"remix\\\": 8, \\\"bonus\\\": 12, \\\"nice\\\": 48, \\\"handful\\\": 1, \\\"demonic\\\": 2, \\\"unfortunately\\\": 9, \\\"choice\\\": 16, \\\"power\\\": 34, \\\"perhaps\\\": 5, \\\"loving\\\": 18, \\\"gnu\\\": 1, \\\"current\\\": 19, \\\"wheel\\\": 4, \\\"pal\\\": 2, \\\"undergoing\\\": 1, \\\"berlin\\\": 4, \\\"ahead\\\": 16, \\\"move\\\": 34, \\\"pay\\\": 29, \\\"savageness\\\": 1, \\\"comeback\\\": 57, \\\"layout\\\": 3, \\\"revamp\\\": 2, \\\"dive\\\": 2, \\\"calling\\\": 20, \\\"skin\\\": 50, \\\"gravity\\\": 3, \\\"prodigal\\\": 1, \\\"soccer\\\": 3, \\\"covered\\\": 7, \\\"drop\\\": 19, \\\"bran\\\": 1, \\\"amount\\\": 14, \\\"inter\\\": 3, \\\"village\\\": 7, \\\"cricket\\\": 3, \\\"tournament\\\": 3, \\\"total\\\": 26, \\\"multiple\\\": 4, \\\"theater\\\": 1, \\\"exact\\\": 4, \\\"secure\\\": 4, \\\"grey\\\": 4, \\\"anatomy\\\": 2, \\\"prime\\\": 9, \\\"sty\\\": 1, \\\"proudly\\\": 4, \\\"comes\\\": 28, \\\"complexity\\\": 1, \\\"often\\\": 10, \\\"king\\\": 24, \\\"heaven\\\": 9, \\\"born\\\": 19, \\\"die\\\": 17, \\\"rend\\\": 1, \\\"mend\\\": 1, \\\"minnie\\\": 1, \\\"sneak\\\": 4, \\\"peak\\\": 10, \\\"aye\\\": 1, \\\"high\\\": 50, \\\"fried\\\": 6, \\\"chicken\\\": 11, \\\"butler\\\": 7, \\\"historic\\\": 3, \\\"carrying\\\": 4, \\\"industry\\\": 13, \\\"yep\\\": 7, \\\"subway\\\": 2, \\\"ad\\\": 8, \\\"gold\\\": 11, \\\"aim\\\": 5, \\\"build\\\": 13, \\\"fortune\\\": 2, \\\"stock\\\": 11, \\\"crash\\\": 1, \\\"kind\\\": 29, \\\"stocks\\\": 2, \\\"rise\\\": 7, \\\"remains\\\": 7, \\\"focus\\\": 25, \\\"starting\\\": 26, \\\"itch\\\": 1, \\\"exclusively\\\": 9, \\\"audio\\\": 4, \\\"beating\\\": 3, \\\"deaf\\\": 1, \\\"aesthetic\\\": 4, \\\"believe\\\": 42, \\\"crease\\\": 1, \\\"kiss\\\": 6, \\\"quiet\\\": 7, \\\"grumbling\\\": 1, \\\"red\\\": 30, \\\"anti\\\": 22, \\\"education\\\": 7, \\\"stated\\\": 4, \\\"tha\\\": 7, \\\"cameo\\\": 1, \\\"jacket\\\": 6, \\\"dapper\\\": 1, \\\"inspired\\\": 8, \\\"metal\\\": 4, \\\"clear\\\": 14, \\\"military\\\": 10, \\\"treason\\\": 2, \\\"escape\\\": 6, \\\"certainly\\\": 12, \\\"governor\\\": 6, \\\"voter\\\": 6, \\\"suppression\\\": 1, \\\"cheerleader\\\": 1, \\\"skill\\\": 7, \\\"mib\\\": 1, \\\"hind\\\": 1, \\\"autistic\\\": 1, \\\"aw\\\": 5, \\\"gid\\\": 1, \\\"wean\\\": 1, \\\"sending\\\": 13, \\\"size\\\": 16, \\\"failing\\\": 5, \\\"rapidly\\\": 3, \\\"degrading\\\": 1, \\\"recruiter\\\": 1, \\\"product\\\": 6, \\\"type\\\": 21, \\\"cesspool\\\": 1, \\\"found\\\": 32, \\\"obvious\\\": 7, \\\"curate\\\": 1, \\\"bluntly\\\": 1, \\\"unfollowing\\\": 1, \\\"exit\\\": 5, \\\"serving\\\": 3, \\\"breakfast\\\": 7, \\\"waffle\\\": 1, \\\"illustration\\\": 4, \\\"becomes\\\": 14, \\\"potentially\\\": 5, \\\"negative\\\": 16, \\\"imp\\\": 4, \\\"succeed\\\": 4, \\\"wishing\\\": 16, \\\"happiness\\\": 14, \\\"si\\\": 2, \\\"machi\\\": 1, \\\"fate\\\": 3, \\\"fire\\\": 27, \\\"wet\\\": 8, \\\"freshly\\\": 1, \\\"grass\\\": 3, \\\"touch\\\": 13, \\\"confirm\\\": 2, \\\"location\\\": 14, \\\"pop\\\": 17, \\\"audit\\\": 1, \\\"hippo\\\": 1, \\\"farming\\\": 1, \\\"tested\\\": 23, \\\"code\\\": 10, \\\"clean\\\": 11, \\\"talented\\\": 7, \\\"judge\\\": 6, \\\"criticize\\\": 2, \\\"totally\\\": 17, \\\"force\\\": 15, \\\"watchdog\\\": 1, \\\"chief\\\": 12, \\\"obviously\\\": 8, \\\"daw\\\": 2, \\\"unannounced\\\": 1, \\\"quiz\\\": 5, \\\"es\\\": 10, \\\"setup\\\": 9, \\\"haired\\\": 7, \\\"rig\\\": 1, \\\"several\\\": 13, \\\"earth\\\": 11, \\\"surface\\\": 1, \\\"story\\\": 32, \\\"geothermal\\\": 1, \\\"drilling\\\": 3, \\\"simulation\\\": 1, \\\"tourism\\\": 6, \\\"reaching\\\": 10, \\\"direct\\\": 6, \\\"brown\\\": 6, \\\"sugar\\\": 2, \\\"homework\\\": 3, \\\"mac\\\": 4, \\\"stopped\\\": 8, \\\"brilliant\\\": 14, \\\"prof\\\": 6, \\\"dumbledore\\\": 2, \\\"lite\\\": 1, \\\"constantly\\\": 6, \\\"oppressed\\\": 2, \\\"regime\\\": 2, \\\"veteran\\\": 2, \\\"pit\\\": 3, \\\"flu\\\": 6, \\\"sea\\\": 3, \\\"pile\\\": 2, \\\"increase\\\": 10, \\\"whole\\\": 52, \\\"mature\\\": 7, \\\"granny\\\": 4, \\\"thanksgiving\\\": 1, \\\"mi\\\": 11, \\\"indeed\\\": 7, \\\"mid\\\": 8, \\\"humanity\\\": 3, \\\"fa\\\": 3, \\\"chile\\\": 3, \\\"spell\\\": 2, \\\"moon\\\": 15, \\\"ash\\\": 8, \\\"anna\\\": 5, \\\"credibility\\\": 3, \\\"palpably\\\": 1, \\\"juvenile\\\": 2, \\\"thoughtless\\\": 1, \\\"guise\\\": 1, \\\"social\\\": 45, \\\"shown\\\": 7, \\\"extent\\\": 3, \\\"crap\\\": 7, \\\"hugging\\\": 4, \\\"bathroom\\\": 3, \\\"acting\\\": 11, \\\"companion\\\": 2, \\\"hath\\\": 1, \\\"wend\\\": 1, \\\"sore\\\": 3, \\\"bind\\\": 1, \\\"cantar\\\": 1, \\\"puzzle\\\": 1, \\\"piece\\\": 19, \\\"zoom\\\": 22, \\\"meeting\\\": 15, \\\"prefer\\\": 7, \\\"simplicity\\\": 1, \\\"ra\\\": 5, \\\"drama\\\": 15, \\\"institute\\\": 3, \\\"advanced\\\": 2, \\\"capacity\\\": 6, \\\"building\\\": 13, \\\"facilitate\\\": 1, \\\"blended\\\": 2, \\\"officer\\\": 9, \\\"whether\\\": 16, \\\"silva\\\": 1, \\\"answer\\\": 14, \\\"settled\\\": 2, \\\"four\\\": 15, \\\"ben\\\": 14, \\\"beauty\\\": 15, \\\"nose\\\": 7, \\\"put\\\": 48, \\\"allegation\\\": 1, \\\"fundamental\\\": 1, \\\"prod\\\": 3, \\\"list\\\": 17, \\\"seeing\\\": 26, \\\"crossing\\\": 2, \\\"villager\\\": 1, \\\"wearing\\\": 33, \\\"contemptible\\\": 1, \\\"privilege\\\": 7, \\\"riding\\\": 7, \\\"waving\\\": 5, \\\"constructive\\\": 1, \\\"except\\\": 7, \\\"russia\\\": 11, \\\"enforce\\\": 1, \\\"duly\\\": 1, \\\"office\\\": 19, \\\"knowing\\\": 29, \\\"nife\\\": 2, \\\"targeted\\\": 2, \\\"political\\\": 22, \\\"continue\\\": 12, \\\"leader\\\": 30, \\\"dyslexia\\\": 6, \\\"lifelong\\\": 1, \\\"patience\\\": 3, \\\"creativity\\\": 5, \\\"bake\\\": 4, \\\"cocoa\\\": 3, \\\"cinnamon\\\": 3, \\\"accurate\\\": 11, \\\"gage\\\": 1, \\\"playwright\\\": 1, \\\"misogyny\\\": 3, \\\"cal\\\": 2, \\\"crore\\\": 2, \\\"rice\\\": 8, \\\"state\\\": 31, \\\"distribution\\\": 4, \\\"needs\\\": 38, \\\"early\\\": 28, \\\"sound\\\": 14, \\\"bomb\\\": 4, \\\"module\\\": 2, \\\"crowd\\\": 5, \\\"longer\\\": 10, \\\"seat\\\": 8, \\\"complicated\\\": 4, \\\"quite\\\": 20, \\\"mile\\\": 3, \\\"above\\\": 9, \\\"trend\\\": 11, \\\"victory\\\": 2, \\\"blockbuster\\\": 1, \\\"anniversary\\\": 11, \\\"useful\\\": 2, \\\"copy\\\": 14, \\\"paste\\\": 1, \\\"ebony\\\": 2, \\\"capybara\\\": 1, \\\"various\\\": 4, \\\"endure\\\": 2, \\\"freezing\\\": 1, \\\"fortunately\\\": 1, \\\"tin\\\": 1, \\\"accept\\\": 18, \\\"paw\\\": 3, \\\"ray\\\": 8, \\\"shirt\\\": 17, \\\"luke\\\": 7, \\\"shaw\\\": 5, \\\"shaking\\\": 1, \\\"steering\\\": 2, \\\"financial\\\": 12, \\\"crisis\\\": 6, \\\"major\\\": 16, \\\"classic\\\": 11, \\\"breast\\\": 4, \\\"profit\\\": 2, \\\"airdrop\\\": 20, \\\"tron\\\": 6, \\\"rate\\\": 12, \\\"listed\\\": 2, \\\"witch\\\": 6, \\\"epic\\\": 6, \\\"arent\\\": 2, \\\"audacity\\\": 3, \\\"palmer\\\": 2, \\\"elementary\\\": 1, \\\"mute\\\": 4, \\\"roasting\\\": 1, \\\"sign\\\": 26, \\\"language\\\": 12, \\\"exhibition\\\": 8, \\\"merchandise\\\": 3, \\\"notice\\\": 13, \\\"tue\\\": 3, \\\"mon\\\": 8, \\\"smooth\\\": 2, \\\"lap\\\": 4, \\\"lame\\\": 3, \\\"weak\\\": 11, \\\"shook\\\": 2, \\\"tiffin\\\": 2, \\\"struggle\\\": 8, \\\"ta\\\": 9, \\\"throwback\\\": 8, \\\"freak\\\": 5, \\\"gift\\\": 6, \\\"fit\\\": 9, \\\"refuse\\\": 9, \\\"embarrassing\\\": 6, \\\"yourself\\\": 42, \\\"decent\\\": 6, \\\"iconic\\\": 8, \\\"debt\\\": 6, \\\"cancellation\\\": 1, \\\"unbelievable\\\": 4, \\\"top\\\": 82, \\\"yo\\\": 28, \\\"hug\\\": 10, \\\"nu\\\": 3, \\\"seraph\\\": 1, \\\"balance\\\": 7, \\\"unlimited\\\": 3, \\\"crunchy\\\": 2, \\\"suite\\\": 2, \\\"august\\\": 6, \\\"radical\\\": 2, \\\"donation\\\": 7, \\\"maya\\\": 11, \\\"mike\\\": 5, \\\"espy\\\": 2, \\\"gross\\\": 4, \\\"sentence\\\": 3, \\\"demand\\\": 13, \\\"pic\\\": 17, \\\"compare\\\": 5, \\\"ret\\\": 1, \\\"lab\\\": 9, \\\"operator\\\": 1, \\\"pia\\\": 1, \\\"tree\\\": 11, \\\"conservative\\\": 6, \\\"downtown\\\": 4, \\\"attack\\\": 24, \\\"quality\\\": 15, \\\"salary\\\": 6, \\\"toxic\\\": 4, \\\"environment\\\": 6, \\\"cost\\\": 24, \\\"pollution\\\": 4, \\\"construction\\\": 5, \\\"st\\\": 17, \\\"joy\\\": 12, \\\"getup\\\": 2, \\\"roll\\\": 7, \\\"animation\\\": 3, \\\"murder\\\": 16, \\\"tiny\\\": 14, \\\"infected\\\": 10, \\\"vulnerable\\\": 4, \\\"profession\\\": 3, \\\"exciting\\\": 6, \\\"fellow\\\": 7, \\\"supreme\\\": 7, \\\"former\\\": 19, \\\"rep\\\": 7, \\\"camera\\\": 9, \\\"sex\\\": 28, \\\"shocking\\\": 4, \\\"shall\\\": 7, \\\"daisy\\\": 1, \\\"em\\\": 18, \\\"halal\\\": 1, \\\"witness\\\": 2, \\\"distance\\\": 13, \\\"tea\\\": 8, \\\"filled\\\": 8, \\\"cruelty\\\": 2, \\\"bit\\\": 17, \\\"championship\\\": 5, \\\"seizing\\\": 2, \\\"discover\\\": 3, \\\"apparently\\\": 14, \\\"cop\\\": 4, \\\"sarkar\\\": 3, \\\"allow\\\": 9, \\\"upper\\\": 8, \\\"accused\\\": 16, \\\"appear\\\": 4, \\\"remove\\\": 3, \\\"lin\\\": 5, \\\"quad\\\": 3, \\\"foreign\\\": 7, \\\"celebrate\\\": 21, \\\"relatively\\\": 1, \\\"unrestricted\\\": 1, \\\"simply\\\": 16, \\\"afford\\\": 5, \\\"beloved\\\": 4, \\\"employed\\\": 2, \\\"ax\\\": 2, \\\"rule\\\": 3, \\\"six\\\": 8, \\\"unexpected\\\": 1, \\\"follower\\\": 9, \\\"massively\\\": 14, \\\"validate\\\": 15, \\\"chaos\\\": 5, \\\"rub\\\": 3, \\\"birdman\\\": 1, \\\"argue\\\": 3, \\\"fool\\\": 8, \\\"busy\\\": 12, \\\"huddle\\\": 1, \\\"wide\\\": 1, \\\"gratitude\\\": 2, \\\"moaning\\\": 3, \\\"accountability\\\": 3, \\\"dependent\\\": 3, \\\"origination\\\": 1, \\\"additionally\\\": 1, \\\"net\\\": 5, \\\"definitive\\\": 1, \\\"ancient\\\": 2, \\\"correlate\\\": 1, \\\"bell\\\": 6, \\\"theorum\\\": 1, \\\"theory\\\": 9, \\\"derby\\\": 4, \\\"naw\\\": 2, \\\"aint\\\": 2, \\\"blocked\\\": 6, \\\"overwhelming\\\": 2, \\\"opening\\\": 8, \\\"safe\\\": 31, \\\"pass\\\": 17, \\\"wo\\\": 3, \\\"han\\\": 5, \\\"playground\\\": 1, \\\"unity\\\": 3, \\\"wallet\\\": 1, \\\"mouth\\\": 10, \\\"slut\\\": 3, \\\"copper\\\": 2, \\\"prove\\\": 10, \\\"suicide\\\": 10, \\\"fern\\\": 3, \\\"preserver\\\": 1, \\\"certain\\\": 9, \\\"glass\\\": 6, \\\"soil\\\": 1, \\\"transport\\\": 3, \\\"putty\\\": 1, \\\"usually\\\": 8, \\\"nursery\\\": 1, \\\"gardener\\\": 1, \\\"l\\\": 40, \\\"archive\\\": 1, \\\"sexy\\\": 14, \\\"huh\\\": 11, \\\"exhausted\\\": 7, \\\"accommodation\\\": 1, \\\"portfolio\\\": 2, \\\"guide\\\": 10, \\\"east\\\": 10, \\\"coast\\\": 2, \\\"although\\\": 8, \\\"desire\\\": 2, \\\"transition\\\": 2, \\\"happen\\\": 19, \\\"medically\\\": 1, \\\"dysphoria\\\": 1, \\\"effectively\\\": 1, \\\"meaning\\\": 8, \\\"planting\\\": 2, \\\"sapling\\\": 1, \\\"festival\\\": 7, \\\"punching\\\": 4, \\\"bag\\\": 8, \\\"cutting\\\": 7, \\\"serious\\\": 23, \\\"screen\\\": 15, \\\"un\\\": 11, \\\"transnational\\\": 1, \\\"organized\\\": 2, \\\"effort\\\": 6, \\\"coal\\\": 2, \\\"pledge\\\": 2, \\\"allegiance\\\": 1, \\\"agriculture\\\": 3, \\\"path\\\": 6, \\\"farmer\\\": 2, \\\"welfare\\\": 3, \\\"centric\\\": 1, \\\"journey\\\": 16, \\\"ami\\\": 3, \\\"monitor\\\": 6, \\\"plug\\\": 7, \\\"downer\\\": 1, \\\"lately\\\": 17, \\\"vacate\\\": 2, \\\"slowly\\\": 8, \\\"return\\\": 6, \\\"region\\\": 10, \\\"prevail\\\": 1, \\\"twilight\\\": 3, \\\"saga\\\": 1, \\\"sold\\\": 20, \\\"odd\\\": 3, \\\"fan\\\": 32, \\\"explaining\\\": 5, \\\"ken\\\": 7, \\\"mister\\\": 3, \\\"speedy\\\": 4, \\\"advise\\\": 3, \\\"gros\\\": 1, \\\"basic\\\": 5, \\\"attain\\\": 2, \\\"salvation\\\": 1, \\\"devotional\\\": 1, \\\"format\\\": 3, \\\"eve\\\": 6, \\\"tory\\\": 6, \\\"conference\\\": 10, \\\"novel\\\": 2, \\\"ways\\\": 10, \\\"standard\\\": 10, \\\"afraid\\\": 11, \\\"speciation\\\": 1, \\\"nickel\\\": 1, \\\"toxicity\\\": 1, \\\"presence\\\": 8, \\\"cringe\\\": 1, \\\"bravo\\\": 2, \\\"thug\\\": 1, \\\"softy\\\": 1, \\\"princess\\\": 3, \\\"jellyfish\\\": 1, \\\"realize\\\": 13, \\\"stable\\\": 7, \\\"partner\\\": 12, \\\"settle\\\": 5, \\\"friendly\\\": 8, \\\"anon\\\": 1, \\\"navy\\\": 1, \\\"pointed\\\": 2, \\\"ticket\\\": 10, \\\"handed\\\": 3, \\\"growing\\\": 5, \\\"exactly\\\": 23, \\\"suggest\\\": 7, \\\"fox\\\": 16, \\\"monkey\\\": 1, \\\"nasty\\\": 4, \\\"wing\\\": 8, \\\"rabid\\\": 2, \\\"vile\\\": 5, \\\"mouthpiece\\\": 2, \\\"boring\\\": 7, \\\"fandom\\\": 7, \\\"whose\\\": 12, \\\"racism\\\": 10, \\\"justify\\\": 1, \\\"stell\\\": 3, \\\"reborn\\\": 2, \\\"devout\\\": 1, \\\"likely\\\": 8, \\\"plus\\\": 8, \\\"premiere\\\": 4, \\\"steal\\\": 7, \\\"aesthetics\\\": 1, \\\"fail\\\": 5, \\\"educate\\\": 2, \\\"trick\\\": 4, \\\"juice\\\": 7, \\\"memorize\\\": 3, \\\"faster\\\": 3, \\\"incredible\\\": 14, \\\"flagship\\\": 1, \\\"snapdragon\\\": 1, \\\"display\\\": 8, \\\"launch\\\": 11, \\\"choose\\\": 18, \\\"wisely\\\": 2, \\\"stew\\\": 3, \\\"sight\\\": 6, \\\"showcase\\\": 6, \\\"gladly\\\": 2, \\\"sora\\\": 2, \\\"luna\\\": 4, \\\"production\\\": 8, \\\"cooking\\\": 4, \\\"astrology\\\": 2, \\\"genera\\\": 1, \\\"cliff\\\": 1, \\\"distracted\\\": 1, \\\"delicious\\\": 8, \\\"cheap\\\": 3, \\\"nutritious\\\": 1, \\\"nutrition\\\": 1, \\\"tough\\\": 12, \\\"corruption\\\": 7, \\\"militant\\\": 5, \\\"joint\\\": 2, \\\"security\\\": 16, \\\"bridge\\\": 1, \\\"hip\\\": 5, \\\"hop\\\": 1, \\\"relax\\\": 5, \\\"core\\\": 3, \\\"few\\\": 38, \\\"smart\\\": 14, \\\"gove\\\": 3, \\\"hypocritical\\\": 1, \\\"lecturer\\\": 2, \\\"killing\\\": 19, \\\"emblem\\\": 2, \\\"pronoun\\\": 1, \\\"blind\\\": 10, \\\"pocket\\\": 5, \\\"handsome\\\": 5, \\\"demi\\\": 3, \\\"gone\\\": 24, \\\"sweat\\\": 2, \\\"scored\\\": 8, \\\"percent\\\": 4, \\\"approval\\\": 2, \\\"senate\\\": 2, \\\"ho\\\": 8, \\\"property\\\": 4, \\\"reasonable\\\": 1, \\\"investment\\\": 5, \\\"silhouette\\\": 1, \\\"khan\\\": 11, \\\"brunette\\\": 1, \\\"comrade\\\": 2, \\\"junk\\\": 1, \\\"trunk\\\": 1, \\\"preferably\\\": 1, \\\"gun\\\": 7, \\\"suff\\\": 1, \\\"unconditionally\\\": 1, \\\"havoc\\\": 3, \\\"genocide\\\": 1, \\\"civil\\\": 3, \\\"delighted\\\": 3, \\\"agreeable\\\": 1, \\\"redundancy\\\": 1, \\\"curtain\\\": 1, \\\"fair\\\": 9, \\\"martial\\\": 10, \\\"harry\\\": 13, \\\"stood\\\": 5, \\\"flash\\\": 7, \\\"enter\\\": 18, \\\"pandora\\\": 2, \\\"appreciate\\\": 12, \\\"unknown\\\": 6, \\\"privacy\\\": 2, \\\"speculation\\\": 2, \\\"screenwriter\\\": 1, \\\"currently\\\": 16, \\\"collaborate\\\": 1, \\\"separately\\\": 1, \\\"dramatic\\\": 4, \\\"space\\\": 27, \\\"station\\\": 9, \\\"sister\\\": 13, \\\"gang\\\": 8, \\\"universal\\\": 2, \\\"precaution\\\": 2, \\\"autopsy\\\": 3, \\\"interest\\\": 9, \\\"sticking\\\": 1, \\\"dome\\\": 4, \\\"walking\\\": 14, \\\"blacker\\\": 1, \\\"ram\\\": 3, \\\"nonsense\\\": 6, \\\"duty\\\": 4, \\\"fund\\\": 7, \\\"professor\\\": 5, \\\"reverse\\\": 3, \\\"pi\\\": 5, \\\"choosing\\\": 3, \\\"marketing\\\": 10, \\\"decade\\\": 6, \\\"advertising\\\": 3, \\\"translation\\\": 8, \\\"personally\\\": 4, \\\"conceivably\\\": 1, \\\"charge\\\": 6, \\\"possible\\\": 9, \\\"asylum\\\": 5, \\\"appoint\\\": 1, \\\"abroad\\\": 4, \\\"demonetization\\\": 1, \\\"tone\\\": 3, \\\"bleak\\\": 2, \\\"wee\\\": 3, \\\"magical\\\": 3, \\\"combined\\\": 7, \\\"affection\\\": 3, \\\"realistically\\\": 1, \\\"guessing\\\": 3, \\\"disappointing\\\": 1, \\\"summer\\\": 10, \\\"manager\\\": 8, \\\"scout\\\": 3, \\\"mendacity\\\": 1, \\\"shameful\\\": 3, \\\"rot\\\": 1, \\\"window\\\": 7, \\\"pol\\\": 1, \\\"loaf\\\": 1, \\\"philosophical\\\": 1, \\\"thankful\\\": 4, \\\"inspirational\\\": 2, \\\"figure\\\": 5, \\\"specially\\\": 4, \\\"letter\\\": 6, \\\"cruise\\\": 4, \\\"listing\\\": 3, \\\"femicide\\\": 1, \\\"explanation\\\": 5, \\\"wreck\\\": 3, \\\"eta\\\": 4, \\\"da\\\": 10, \\\"dak\\\": 2, \\\"later\\\": 32, \\\"loop\\\": 2, \\\"batman\\\": 1, \\\"line\\\": 27, \\\"realistic\\\": 3, \\\"shaped\\\": 4, \\\"suffering\\\": 8, \\\"cash\\\": 20, \\\"godling\\\": 1, \\\"resonance\\\": 12, \\\"gangster\\\": 1, \\\"acknowledge\\\": 9, \\\"loss\\\": 12, \\\"tur\\\": 1, \\\"band\\\": 4, \\\"header\\\": 2, \\\"poking\\\": 4, \\\"track\\\": 22, \\\"flip\\\": 4, \\\"ultimately\\\": 1, \\\"sustainable\\\": 1, \\\"furlong\\\": 1, \\\"vacancy\\\": 1, \\\"develop\\\": 4, \\\"computational\\\": 1, \\\"anal\\\": 3, \\\"sport\\\": 3, \\\"kissing\\\": 2, \\\"confuse\\\": 4, \\\"yea\\\": 6, \\\"yen\\\": 2, \\\"comedy\\\": 5, \\\"afterwards\\\": 2, \\\"sheer\\\": 3, \\\"opulence\\\": 2, \\\"guarantee\\\": 4, \\\"before\\\": 78, \\\"antagonist\\\": 1, \\\"solve\\\": 2, \\\"geopolitical\\\": 1, \\\"discipline\\\": 2, \\\"manners\\\": 2, \\\"overcome\\\": 2, \\\"san\\\": 9, \\\"pleasure\\\": 9, \\\"telling\\\": 19, \\\"blink\\\": 2, \\\"map\\\": 6, \\\"cargo\\\": 2, \\\"waking\\\": 4, \\\"pride\\\": 6, \\\"shine\\\": 4, \\\"bloom\\\": 1, \\\"grow\\\": 13, \\\"confess\\\": 1, \\\"secretly\\\": 5, \\\"tackle\\\": 2, \\\"rebuild\\\": 3, \\\"hidden\\\": 3, \\\"truck\\\": 2, \\\"vehicle\\\": 6, \\\"twist\\\": 4, \\\"leaves\\\": 3, \\\"mucky\\\": 