"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10800, \"word_counts\": \"{\\\"if\\\": 557, \\\"it\\\": 1502, \\\"s\\\": 1676, \\\"not\\\": 682, \\\"one\\\": 398, \\\"thing\\\": 70, \\\"the\\\": 4562, \\\"other\\\": 120, \\\"rt\\\": 6577, \\\"natemax\\\": 1, \\\"drphillipsmd\\\": 5, \\\"projectlincoln\\\": 13, \\\"run\\\": 52, \\\"ads\\\": 18, \\\"https\\\": 4113, \\\"t\\\": 5053, \\\"co\\\": 4036, \\\"ihmj3u7wjl\\\": 1, \\\"heinz\\\": 1, \\\"spack\\\": 1, \\\"blowjobsforever\\\": 1, \\\"good\\\": 322, \\\"morning\\\": 122, \\\"twitter\\\": 84, \\\"enjoy\\\": 42, \\\"your\\\": 696, \\\"day\\\": 247, \\\"with\\\": 811, \\\"nestyxxx\\\": 1, \\\"xx\\\": 5, \\\"x\\\": 59, \\\"iv\\\": 2, \\\"blofulo\\\": 1, \\\"msactiviss\\\": 1, \\\"chair\\\": 4, \\\"of\\\": 2053, \\\"ucsf\\\": 1, \\\"school\\\": 60, \\\"medicine\\\": 9, \\\"expresses\\\": 1, \\\"valid\\\": 8, \\\"concern\\\": 6, \\\"25thamendmentnow\\\": 4, \\\"jikookheart\\\": 1, \\\"i\\\": 2847, \\\"m\\\": 446, \\\"devastated\\\": 2, \\\"49k4mho3po\\\": 1, \\\"loandjilikiingg\\\": 1, \\\"nwar\\\": 1, \\\"mdr\\\": 1, \\\"calendar\\\": 2, \\\"states\\\": 21, \\\"that\\\": 1197, \\\"mans\\\": 5, \\\"has\\\": 379, \\\"3\\\": 183, \\\"training\\\": 11, \\\"sessions\\\": 1, \\\"at\\\": 601, \\\"same\\\": 134, \\\"time\\\": 240, \\\"today\\\": 214, \\\"me\\\": 696, \\\"5plhf3hyqy\\\": 1, \\\"people\\\": 405, \\\"followed\\\": 31, \\\"and\\\": 2395, \\\"person\\\": 74, \\\"unfollowed\\\": 22, \\\"automatically\\\": 28, \\\"checked\\\": 31, \\\"by\\\": 444, \\\"ajblipbst8\\\": 1, \\\"g1999xx\\\": 1, \\\"too\\\": 167, \\\"sis\\\": 3, \\\"nobodyblm\\\": 1, \\\"late\\\": 40, \\\"but\\\": 587, \\\"arrestmandopony\\\": 1, \\\"goodbye\\\": 21, \\\"world\\\": 119, \\\"once\\\": 58, \\\"again\\\": 127, \\\"gayfamilyfun1\\\": 1, \\\"show\\\": 105, \\\"off\\\": 101, \\\"ylnwlunifd\\\": 1, \\\"guardian\\\": 9, \\\"meanwhile\\\": 11, \\\"in\\\": 1840, \\\"wuhan\\\": 2, \\\"very\\\": 117, \\\"heart\\\": 56, \\\"covid\\\": 134, \\\"19\\\": 64, \\\"pandemic\\\": 34, \\\"v1supnhqrn\\\": 1, \\\"cutiegkms\\\": 3, \\\"got\\\": 166, \\\"a\\\": 2698, \\\"bruise\\\": 1, \\\"on\\\": 1146, \\\"my\\\": 921, \\\"knee\\\": 3, \\\"wasn\\\": 25, \\\"actually\\\": 67, \\\"hurt\\\": 16, \\\"much\\\": 156, \\\"pretended\\\": 1, \\\"went\\\": 62, \\\"up\\\": 358, \\\"to\\\": 3424, \\\"teacher\\\": 26, \\\"pleading\\\": 1, \\\"cryin\\\": 2, \\\"eveiynnotfound\\\": 3, \\\"youre\\\": 8, \\\"only\\\": 202, \\\"allowed\\\": 24, \\\"ur\\\": 59, \\\"older\\\": 12, \\\"than\\\": 150, \\\"mc\\\": 4, \\\"c8fbe1s5wv\\\": 3, \\\"afternoon\\\": 10, \\\"im\\\": 99, \\\"crying\\\": 40, \\\"t9okhfb25h\\\": 1, \\\"vicdeji3\\\": 1, \\\"shopping\\\": 8, \\\"can\\\": 522, \\\"be\\\": 863, \\\"so\\\": 683, \\\"hectic\\\": 2, \\\"amp\\\": 403, \\\"cumbersome\\\": 1, \\\"since\\\": 74, \\\"know\\\": 251, \\\"d\\\": 138, \\\"secret\\\": 38, \\\"been\\\": 261, \\\"easy\\\": 17, \\\"fun\\\": 30, \\\"ng\\\": 8, \\\"shopforme\\\": 6, \\\"visit\\\": 23, \\\"fell\\\": 8, \\\"asleep\\\": 5, \\\"9\\\": 19, \\\"pm\\\": 29, \\\"wow\\\": 23, \\\"headspace\\\": 1, \\\"healthy\\\": 10, \\\"habits\\\": 2, \\\"check\\\": 64, \\\"hydration\\\": 1, \\\"is\\\": 2008, \\\"key\\\": 19, \\\"wa7xqzg6jm\\\": 1, \\\"saw\\\": 45, \\\"mom\\\": 24, \\\"blacked\\\": 1, \\\"out\\\": 337, \\\"for\\\": 1659, \\\"first\\\": 173, \\\"she\\\": 232, \\\"made\\\": 113, \\\"proud\\\": 46, \\\"serena\\\": 1, \\\"r94\\\": 1, \\\"tasty\\\": 2, \\\"snacks\\\": 4, \\\"movie\\\": 20, \\\"nights\\\": 2, \\\"55yawqqwmz\\\": 1, \\\"bmthbloggers\\\": 2, \\\"bblogrt\\\": 2, \\\"cosyblogclub\\\": 1, \\\"bloggerstribe\\\": 1, \\\"bloggerloveshare\\\": 1, \\\"clemsakin71\\\": 1, \\\"bro\\\": 44, \\\"thanks\\\": 98, \\\"wish\\\": 46, \\\"you\\\": 2215, \\\"all\\\": 596, \\\"best\\\": 144, \\\"this\\\": 1375, \\\"week\\\": 115, \\\"linkeepsitreal\\\": 4, \\\"petition\\\": 6, \\\"replace\\\": 8, \\\"phrase\\\": 7, \\\"strong\\\": 17, \\\"female\\\": 22, \\\"character\\\": 20, \\\"complex\\\": 8, \\\"characters\\\": 11, \\\"don\\\": 323, \\\"just\\\": 577, \\\"give\\\": 115, \\\"bla\\\": 7, \\\"ygent\\\": 14, \\\"official\\\": 83, \\\"blackpink\\\": 108, \\\"lovesick\\\": 36, \\\"girls\\\": 59, \\\"v\\\": 34, \\\"hits\\\": 17, \\\"100\\\": 53, \\\"million\\\": 45, \\\"views\\\": 65, \\\"youtube\\\": 63, \\\"blinks\\\": 32, \\\"worldwide\\\": 29, \\\"thank\\\": 161, \\\"love\\\": 353, \\\"rlmrferv4m\\\": 1, \\\"kawtharrrr\\\": 1, \\\"tired\\\": 21, \\\"poverty\\\": 10, \\\"goodnigghttt\\\": 1, \\\"hexside\\\": 1, \\\"bubbiegumi\\\": 1, \\\"brb\\\": 1, \\\"fight\\\": 38, \\\"punten\\\": 1, \\\"tante\\\": 1, \\\"endsars\\\": 14, \\\"naira\\\": 8, \\\"marley\\\": 3, \\\"set\\\": 50, \\\"lead\\\": 17, \\\"peaceful\\\": 7, \\\"protest\\\": 16, \\\"shwgzyjrxg\\\": 1, \\\"vampireggkz\\\": 2, \\\"may\\\": 68, \\\"7th\\\": 5, \\\"p\\\": 22, \\\"astriferious\\\": 1, \\\"sitting\\\": 16, \\\"under\\\": 63, \\\"shade\\\": 2, \\\"together\\\": 51, \\\"blacktober\\\": 3, \\\"oc\\\": 9, \\\"tober\\\": 2, \\\"mwpqmzjwlh\\\": 1, \\\"kojotoronto\\\": 3, \\\"life\\\": 151, \\\"taught\\\": 8, \\\"anybody\\\": 13, \\\"switch\\\": 11, \\\"no\\\": 366, \\\"matter\\\": 42, \\\"history\\\": 39, \\\"or\\\": 323, \\\"bond\\\": 13, \\\"way\\\": 119, \\\"hungry\\\": 7, \\\"after\\\": 176, \\\"already\\\": 58, \\\"brushed\\\": 1, \\\"teeth\\\": 3, \\\"hololive\\\": 1, \\\"en\\\": 14, \\\"want\\\": 206, \\\"some\\\": 201, \\\"sleeves\\\": 2, \\\"sorarecord\\\": 1, \\\"qkdqvxsrsz\\\": 1, \\\"news\\\": 81, \\\"everyone\\\": 144, \\\"giveaway\\\": 55, \\\"coming\\\": 54, \\\"soon\\\": 50, \\\"excitednya\\\": 1, \\\"ada\\\": 4, \\\"yg\\\": 83, \\\"excited\\\": 15, \\\"jugak\\\": 2, \\\"tak\\\": 6, \\\"hormonella\\\": 1, \\\"masks\\\": 12, \\\"are\\\": 877, \\\"still\\\": 154, \\\"optional\\\": 1, \\\"white\\\": 46, \\\"house\\\": 48, \\\"case\\\": 53, \\\"mistook\\\": 1, \\\"learning\\\": 14, \\\"experience\\\": 26, \\\"nata\\\": 1, \\\"naty1\\\": 1, \\\"need\\\": 202, \\\"someone\\\": 148, \\\"lick\\\": 3, \\\"pussy\\\": 7, \\\"f7vlpiec9h\\\": 1, \\\"anindita\\\": 1, \\\"dz\\\": 4, \\\"chini\\\": 1, \\\"raval\\\": 3, \\\"karan\\\": 3, \\\"our\\\": 312, \\\"album\\\": 79, \\\"judaiyaan\\\": 2, \\\"going\\\": 138, \\\"super\\\": 37, \\\"duper\\\": 1, \\\"hit\\\": 27, \\\"second\\\": 34, \\\"pentacle\\\": 1, \\\"venus\\\": 1, \\\"green\\\": 24, \\\"crystal\\\": 3, \\\"diamond\\\": 3, \\\"valentine\\\": 2, \\\"seal\\\": 1, \\\"solomon\\\": 3, \\\"talisman\\\": 1, \\\"bo7y48domx\\\": 1, \\\"via\\\": 48, \\\"etsy\\\": 3, \\\"rahulkanwal\\\": 7, \\\"bhai\\\": 6, \\\"sahab\\\": 1, \\\"dignified\\\": 1, \\\"doc\\\": 4, \\\"drsudheergupta\\\": 1, \\\"gave\\\": 16, \\\"complete\\\": 20, \\\"different\\\": 47, \\\"statement\\\": 16, \\\"aug\\\": 3, \\\"listen\\\": 22, \\\"boss\\\": 38, \\\"we\\\": 828, \\\"politicians\\\": 14, \\\"nor\\\": 6, \\\"reporters\\\": 3, \\\"truth\\\": 20, \\\"cbi\\\": 24, \\\"take\\\": 123, \\\"action\\\": 22, \\\"either\\\": 26, \\\"untill\\\": 2, \\\"then\\\": 143, \\\"justiceforssr\\\": 3, \\\"ikonupdates\\\": 1, \\\"long\\\": 83, \\\"see\\\": 213, \\\"ikon\\\": 47, \\\"ikonic\\\": 69, \\\"bobbyx\\\": 68, \\\"spotlight\\\": 75, \\\"txgal2850\\\": 1, \\\"tell\\\": 82, \\\"him\\\": 203, \\\"charlotte\\\": 2, \\\"favorite\\\": 34, \\\"sidlotte\\\": 1, \\\"scene\\\": 24, \\\"c50ueilhlk\\\": 1, \\\"mikeryjia\\\": 1, \\\"his\\\": 399, \\\"eyes\\\": 32, \\\"were\\\": 152, \\\"warm\\\": 11, \\\"yanxujia\\\": 1, \\\"r1se\\\": 1, \\\"pupasu240m\\\": 1, \\\"multicartph\\\": 1, \\\"1\\\": 299, \\\"winner\\\": 15, \\\"seventeen\\\": 26, \\\"semicolon\\\": 17, \\\"sealed\\\": 5, \\\"pob\\\": 1, \\\"folded\\\": 4, \\\"poster\\\": 8, \\\"random\\\": 10, \\\"version\\\": 13, \\\"will\\\": 463, \\\"tdcerina\\\": 2, \\\"as\\\": 464, \\\"txt\\\": 44, \\\"members\\\": 59, \\\"sometimes\\\": 45, \\\"seen\\\": 38, \\\"hailing\\\": 2, \\\"from\\\": 461, \\\"silver\\\": 3, \\\"spoon\\\": 2, \\\"agency\\\": 9, \\\"press\\\": 18, \\\"reveal\\\": 3, \\\"their\\\": 247, \\\"concerns\\\": 6, \\\"about\\\": 368, \\\"self\\\": 33, \\\"trikytee\\\": 1, \\\"have\\\": 637, \\\"fsars\\\": 18, \\\"guys\\\": 65, \\\"operate\\\": 2, \\\"because\\\": 191, \\\"harassed\\\": 1, \\\"countless\\\": 2, \\\"times\\\": 44, \\\"wonder\\\": 25, \\\"crime\\\": 21, \\\"young\\\": 45, \\\"lochnessa93\\\": 1, \\\"god\\\": 93, \\\"damn\\\": 27, \\\"beautiful\\\": 66, \\\"iamraymaynard\\\": 3, \\\"why\\\": 268, \\\"didn\\\": 104, \\\"y\\\": 89, \\\"video\\\": 107, \\\"shit\\\": 93, \\\"tears\\\": 15, \\\"jjo7pzi71r\\\": 3, \\\"he\\\": 620, \\\"defender\\\": 7, \\\"btw\\\": 12, \\\"w1syatazbt\\\": 1, \\\"samanthamarika1\\\": 2, \\\"trump\\\": 182, \\\"ridin\\\": 2, \\\"while\\\": 93, \\\"biden\\\": 39, \\\"hidin\\\": 1, \\\"superaz1an\\\": 1, \\\"ehhhhhhh\\\": 1, \\\"could\\\": 91, \\\"better\\\": 97, \\\"thedecemberque1\\\": 2, \\\"unemployed\\\": 8, \\\"most\\\": 115, \\\"angry\\\": 13, \\\"here\\\": 234, \\\"kati\\\": 1, \\\"those\\\": 99, \\\"who\\\": 438, \\\"make\\\": 177, \\\"noise\\\": 6, \\\"them\\\": 225, \\\"they\\\": 603, \\\"depress\\\": 1, \\\"droolingdenki\\\": 1, \\\"krbks\\\": 1, \\\"b\\\": 73, \\\"like\\\": 501, \\\"theyre\\\": 5, \\\"p0zrso7sbm\\\": 1, \\\"shefvaidya\\\": 2, \\\"well\\\": 131, \\\"said\\\": 140, \\\"trufflecookie\\\": 1, \\\"great\\\": 99, \\\"art\\\": 32, \\\"umay\\\": 1, \\\"oh\\\": 87, \\\"dear\\\": 34, \\\"b10ubyjtzq\\\": 1, \\\"smallie3104\\\": 1, \\\"banking\\\": 4, \\\"anything\\\": 67, \\\"lmaooo\\\": 2, \\\"ducking\\\": 2, \\\"mascot\\\": 12, \\\"ney1lfgg0p\\\": 1, \\\"spectatorindex\\\": 2, \\\"azerbaijan\\\": 17, \\\"says\\\": 58, \\\"armenia\\\": 18, \\\"launching\\\": 2, \\\"projectiles\\\": 2, \\\"into\\\": 90, \\\"its\\\": 149, \\\"territory\\\": 4, \\\"mintyminje\\\": 1, \\\"morrisseyhelena\\\": 1, \\\"ve\\\": 141, \\\"mentioned\\\": 10, \\\"cfr\\\": 2, \\\"little\\\": 74, \\\"relevance\\\": 1, \\\"changes\\\": 5, \\\"due\\\": 34, \\\"treatments\\\": 1, \\\"re\\\": 303, \\\"focusing\\\": 3, \\\"something\\\": 86, \\\"more\\\": 248, \\\"an\\\": 310, \\\"artifact\\\": 1, \\\"calculations\\\": 1, \\\"innacuracy\\\": 1, \\\"iq\\\": 1, \\\"far\\\": 39, \\\"higher\\\": 7, \\\"yours\\\": 12, \\\"yurnotmyequal\\\": 1, \\\"over\\\": 145, \\\"bh4lro8vyi\\\": 1, \\\"camedieval\\\": 1, \\\"medievaltwitter\\\": 1, \\\"michaelmas\\\": 1, \\\"term\\\": 13, \\\"card\\\": 25, \\\"central\\\": 9, \\\"medieval\\\": 1, \\\"workshop\\\": 3, \\\"calm\\\": 10, \\\"meets\\\": 2, \\\"radioandmusic\\\": 1, \\\"rahulvaidya23\\\": 3, \\\"think\\\": 159, \\\"bigg\\\": 14, \\\"14\\\": 26, \\\"rahulvaidya\\\": 1, \\\"biggboss\\\": 4, \\\"biggboss14grandpremie\\\": 1, \\\"bts\\\": 302, \\\"twt\\\": 140, \\\"ya\\\": 21, \\\"ll\\\": 127, \\\"really\\\": 179, \\\"dr\\\": 68, \\\"kmac\\\": 1, \\\"mine\\\": 18, \\\"always\\\": 124, \\\"half\\\": 14, \\\"rainbow\\\": 3, \\\"5utklyl4lw\\\": 1, \\\"popping\\\": 1, \\\"onto\\\": 5, \\\"chaturbate\\\": 1, \\\"should\\\": 190, \\\"come\\\": 89, \\\"join\\\": 56, \\\"boobs\\\": 4, \\\"stuff\\\": 16, \\\"milf\\\": 7, \\\"camgirl\\\": 1, \\\"lovenseconnect\\\": 1, \\\"lvkw90qq5g\\\": 1, \\\"jsoluv\\\": 1, \\\"kchartsmaster\\\": 8, \\\"feel\\\": 83, \\\"special\\\": 33, \\\"ended\\\": 22, \\\"mamamoo\\\": 3, \\\"review\\\": 9, \\\"online\\\": 49, \\\"purgatory\\\": 2, \\\"series\\\": 25, \\\"box\\\": 14, \\\"gt\\\": 130, \\\"5irzpqzh7m\\\": 1, \\\"argyleloz\\\": 1, \\\"fucking\\\": 47, \\\"sick\\\": 28, \\\"broadcasters\\\": 1, \\\"doing\\\": 88, \\\"tories\\\": 8, \\\"dirty\\\": 10, \\\"work\\\": 112, \\\"pinning\\\": 1, \\\"test\\\": 32, \\\"trace\\\": 10, \\\"fiasco\\\": 1, \\\"nhs\\\": 21, \\\"r\\\": 46, \\\"mojos55\\\": 1, \\\"government\\\": 38, \\\"awards\\\": 25, \\\"8\\\": 51, \\\"4\\\": 150, \\\"ppe\\\": 2, \\\"procurement\\\": 3, \\\"contracts\\\": 4, \\\"dormant\\\": 1, \\\"firm\\\": 3, \\\"pi7knfhza8\\\": 1, \\\"kidsdoingshit\\\": 1, \\\"keep\\\": 85, \\\"eye\\\": 16, \\\"ball\\\": 8, \\\"8hzmyrv3e2\\\": 1, \\\"mylondis\\\": 3, \\\"thriller\\\": 3, \\\"michael\\\": 8, \\\"jackson\\\": 10, \\\"lumosknoxgh\\\": 1, \\\"oo\\\": 5, \\\"peterstefanovi2\\\": 2, \\\"imagine\\\": 38, \\\"getting\\\": 69, \\\"boris\\\": 6, \\\"johnson\\\": 13, \\\"30\\\": 41, \\\"minute\\\": 16, \\\"interview\\\": 19, \\\"forgetting\\\": 2, \\\"raise\\\": 14, \\\"things\\\": 80, \\\"uk\\\": 56, \\\"highest\\\": 15, \\\"nancy\\\": 4, \\\"notpelosi\\\": 1, \\\"3days3nights\\\": 1, \\\"never\\\": 164, \\\"told\\\": 47, \\\"learned\\\": 10, \\\"kaaetee\\\": 1, \\\"assignments\\\": 5, \\\"midterms\\\": 1, \\\"projects\\\": 6, \\\"mountain\\\": 7, \\\"dew\\\": 1, \\\"baby\\\": 58, \\\"shark\\\": 3, \\\"dodododododo\\\": 1, \\\"everything\\\": 65, \\\"imkgauravmishra\\\": 4, \\\"sudhir\\\": 44, \\\"gupta\\\": 51, \\\"immediately\\\": 13, \\\"sacked\\\": 4, \\\"investigated\\\": 2, \\\"shame\\\": 16, \\\"naughty\\\": 9, \\\"rahul\\\": 4, \\\"raj\\\": 1, \\\"bustydepot1\\\": 1, \\\"chocolate\\\": 3, \\\"thicc\\\": 1, \\\"amazing\\\": 42, \\\"tiddies\\\": 1, \\\"amoreeboni\\\": 1, \\\"freakfriday\\\": 1, \\\"bigtittyclub\\\": 1, \\\"bigareolas\\\": 1, \\\"bustydepot\\\": 1, \\\"delltechindia\\\": 2, \\\"score\\\": 11, \\\"00\\\": 19, \\\"01\\\": 6, \\\"seconds\\\": 9, \\\"bagitall\\\": 1, \\\"carryyourworkspace\\\": 1, \\\"contestalert\\\": 1, \\\"contest\\\": 3, \\\"hybridbriefcase\\\": 1, \\\"nishh\\\": 1, \\\"luv\\\": 9, \\\"pc\\\": 15, \\\"920\\\": 1, \\\"usha512\\\": 1, \\\"jeay501\\\": 1, \\\"anusha1993\\\": 1, \\\"rakhi265\\\": 1, \\\"rakhi267\\\": 1, \\\"jeevan612\\\": 1, \\\"annu\\\": 1, \\\"23\\\": 14, \\\"johnyboy\\\": 1, \\\"vinod\\\": 2, \\\"197\\\": 1, \\\"gwf0oygnac\\\": 1, \\\"besides\\\": 2, \\\"investigation\\\": 10, \\\"narco\\\": 1, \\\"must\\\": 66, \\\"now\\\": 353, \\\"zma2f0woqs\\\": 1, \\\"drericding\\\": 2, \\\"picture\\\": 20, \\\"worth\\\": 23, \\\"thousand\\\": 6, \\\"tweet\\\": 73, \\\"was\\\": 544, \\\"yesterday\\\": 58, \\\"afterward\\\": 1, \\\"berated\\\": 1, \\\"mark\\\": 27, \\\"meadows\\\": 1, \\\"disclosing\\\": 1, \\\"lovelyfilter\\\": 4, \\\"bringing\\\": 6, \\\"jimin\\\": 37, \\\"back\\\": 179, \\\"cz\\\": 2, \\\"pure\\\": 16, \\\"devastation\\\": 2, \\\"foqojyzyde\\\": 2, \\\"nctenpics\\\": 4, \\\"ten\\\": 18, \\\"melon\\\": 18, \\\"artist\\\": 34, \\\"profile\\\": 18, \\\"update\\\": 43, \\\"u0en47ljft\\\": 4, \\\"russincheshire\\\": 1, \\\"22\\\": 18, \\\"eu\\\": 11, \\\"signatory\\\": 1, \\\"deal\\\": 54, \\\"launched\\\": 6, \\\"legal\\\": 9, \\\"stop\\\": 111, \\\"us\\\": 254, \\\"breaking\\\": 29, \\\"month\\\": 56, \\\"countryfilemag\\\": 1, \\\"stormy\\\": 1, \\\"weather\\\": 14, \\\"go\\\": 238, \\\"beachcombing\\\": 1, \\\"especially\\\": 22, \\\"west\\\": 16, \\\"facing\\\": 3, \\\"beaches\\\": 1, \\\"which\\\": 99, \\\"bear\\\": 12, \\\"bru\\\": 1, \\\"marc\\\": 2, \\\"elrich\\\": 1, \\\"mr\\\": 35, \\\"president\\\": 105, \\\"seriously\\\": 15, \\\"montgomerycomd\\\": 1, \\\"ask\\\": 47, \\\"residents\\\": 6, \\\"act\\\": 18, \\\"responsibly\\\": 1, \\\"family\\\": 51, \\\"minecraftbunnie\\\": 1, \\\"technoblade\\\": 1, \\\"wanna\\\": 65, \\\"commit\\\": 4, \\\"arson\\\": 1, \\\"prozd\\\": 1, \\\"called\\\": 46, \\\"extremely\\\": 5, \\\"worried\\\": 8, \\\"hadn\\\": 1, \\\"tweeted\\\": 7, \\\"how\\\": 425, \\\"agreed\\\": 4, \\\"cannot\\\": 26, \\\"need3d\\\": 1, \\\"o2\\\": 3, \\\"bloody\\\": 6, \\\"madness\\\": 3, \\\"ednzitjtsu\\\": 1, \\\"taehyungist\\\": 1, \\\"stream\\\": 30, \\\"hard\\\": 55, \\\"dont\\\": 53, \\\"wait\\\": 75, \\\"hyp0crites\\\": 1, \\\"fb\\\": 12, \\\"tae\\\": 4, \\\"k\\\": 57, \\\"rma\\\": 2, \\\"inkalacarter\\\": 1, \\\"pls\\\": 55, \\\"donate\\\": 1, \\\"every\\\": 110, \\\"broaden\\\": 1, \\\"scope\\\": 2, \\\"what\\\": 442, \\\"essentials\\\": 1, \\\"donated\\\": 3, \\\"hope\\\": 94, \\\"continu\\\": 1, \\\"mizpah175\\\": 1, \\\"friend\\\": 36, \\\"daughters\\\": 10, \\\"insulin\\\": 1, \\\"dropped\\\": 8, \\\"700\\\": 6, \\\"48\\\": 4, \\\"donald\\\": 27, \\\"tr\\\": 5, \\\"sieeepyyyy\\\": 1, \\\"meaningful\\\": 2, \\\"word\\\": 39, \\\"qellatan\\\": 1, \\\"btseternais\\\": 4, \\\"also\\\": 102, \\\"car\\\": 37, \\\"agt\\\": 1, \\\"performance\\\": 21, \\\"govsfhwouw\\\": 1, \\\"metroboomin\\\": 5, \\\"when\\\": 397, \\\"n\\\": 62, \\\"done\\\": 103, \\\"n1crdlbqtb\\\": 5, \\\"angelenerrrgy\\\": 1, \\\"grateful\\\": 12, \\\"fabrizioromano\\\": 35, \\\"alex\\\": 30, \\\"telles\\\": 25, \\\"having\\\": 54, \\\"medicals\\\": 16, \\\"new\\\": 259, \\\"manchester\\\": 36, \\\"united\\\": 82, \\\"player\\\": 40, \\\"contract\\\": 25, \\\"until\\\": 61, \\\"june\\\": 22, \\\"2025\\\": 16, \\\"years\\\": 139, \\\"option\\\": 23, \\\"alisyons\\\": 1, \\\"haha\\\": 14, \\\"funy\\\": 1, \\\"color\\\": 7, \\\"joke\\\": 26, \\\"hadesgame\\\": 3, \\\"ahga9jxmlp\\\": 1, \\\"yinwarprojectth\\\": 7, \\\"yin\\\": 6, \\\"anan\\\": 6, \\\"wong\\\": 6, \\\"ricouxwizj\\\": 6, \\\"fuckkpain\\\": 1, \\\"please\\\": 223, \\\"communicate\\\": 2, \\\"bothers\\\": 2, \\\"understand\\\": 27, \\\"let\\\": 192, \\\"apologize\\\": 7, \\\"learn\\\": 40, \\\"support\\\": 83, \\\"lokal\\\": 1, \\\"music\\\": 79, \\\"abantebisayaaaaaa\\\": 1, \\\"hernan308\\\": 1, \\\"hate\\\": 49, \\\"these\\\": 130, \\\"questions\\\": 12, \\\"pump\\\": 3, \\\"gas\\\": 1, \\\"zypuzjrpu5\\\": 1, \\\"did\\\": 155, \\\"leave\\\": 38, \\\"burn\\\": 5, \\\"doomed\\\": 1, \\\"hotel\\\": 2, \\\"rooms\\\": 2, \\\"staring\\\": 5, \\\"straight\\\": 22, \\\"wall\\\": 11, \\\"counting\\\": 4, \\\"wounds\\\": 2, \\\"am\\\": 158, \\\"trying\\\": 55, \\\"numb\\\": 2, \\\"do\\\": 395, \\\"care\\\": 62, \\\"grumpysteve47\\\": 1, \\\"teresadg0\\\": 1, \\\"skynews\\\": 9, \\\"owned\\\": 4, \\\"comcast\\\": 1, \\\"own\\\": 70, \\\"msnbc\\\": 4, \\\"amongst\\\": 3, \\\"others\\\": 31, \\\"turn\\\": 53, \\\"queenmatso\\\": 1, \\\"ey\\\": 1, \\\"sisi\\\": 2, \\\"ibuhlungu\\\": 1, \\\"xa\\\": 1, \\\"ingabuyiswa\\\": 1, \\\"yi\\\": 2, \\\"partners\\\": 1, \\\"friends\\\": 72, \\\"small\\\": 43, \\\"waters\\\": 3, \\\"eish\\\": 2, \\\"hurts\\\": 6, \\\"protect\\\": 22, \\\"eren\\\": 1, \\\"bot\\\": 10, \\\"antoniiogarza21\\\": 1, \\\"toddlers\\\": 1, \\\"exist\\\": 18, \\\"lol\\\": 82, \\\"ew\\\": 3, \\\"jewels999\\\": 1, \\\"jj\\\": 3, \\\"haqse\\\": 1, \\\"sidfan\\\": 1, \\\"her\\\": 200, \\\"praise\\\": 3, \\\"faking\\\": 1, \\\"against\\\": 65, \\\"sid\\\": 12, \\\"thats\\\": 21, \\\"gauhar\\\": 1, \\\"watver\\\": 1, \\\"face\\\": 54, \\\"2\\\": 261, \\\"0\\\": 44, \\\"reshmi\\\": 1, \\\"hina\\\": 4, \\\"fiberesimar\\\": 4, \\\"kidnapped\\\": 8, \\\"taken\\\": 37, \\\"away\\\": 53, \\\"toyota\\\": 6, \\\"venza\\\": 5, \\\"rumukwrushi\\\": 4, \\\"call\\\": 55, \\\"08114490934\\\": 4, \\\"h\\\": 42, \\\"this1\\\": 1, \\\"michaelyeadon3\\\": 2, \\\"mrss11224611\\\": 1, \\\"tubeanalyst\\\": 1, \\\"onelifeliveit9\\\": 1, \\\"2020smiles\\\": 1, \\\"edconwaysky\\\": 4, \\\"maybe\\\": 34, \\\"google\\\": 10, \\\"lexivdl\\\": 1, \\\"year\\\": 124, \\\"ago\\\": 72, \\\"would\\\": 186, \\\"matters\\\": 13, \\\"rohini\\\": 3, \\\"sgh\\\": 3, \\\"girl\\\": 68, \\\"jail\\\": 5, \\\"tv\\\": 26, \\\"anchors\\\": 2, \\\"justifying\\\": 3, \\\"tomorrow\\\": 39, \\\"haribo475\\\": 2, \\\"somebody\\\": 24, \\\"20\\\": 45, \\\"follow\\\": 130, \\\"kingmetron\\\": 1, \\\"retweet\\\": 91, \\\"tag\\\": 24, \\\"ends\\\": 16, \\\"24\\\": 23, \\\"hours\\\": 41, \\\"luck\\\": 16, \\\"txtchartdata\\\": 3, \\\"minisode1\\\": 5, \\\"blue\\\": 21, \\\"hour\\\": 19, \\\"exceeds\\\": 3, \\\"10\\\": 132, \\\"pre\\\": 14, \\\"orders\\\": 5, \\\"ktown4u\\\": 6, \\\"iphone\\\": 7, \\\"se\\\": 23, \\\"2020\\\": 193, \\\"phone\\\": 41, \\\"huge\\\": 21, \\\"impact\\\": 13, \\\"9fciemjcmf\\\": 1, \\\"donwinslow\\\": 10, \\\"lost\\\": 36, \\\"both\\\": 50, \\\"jobs\\\": 19, \\\"wz1kncplpw\\\": 2, \\\"cant\\\": 40, \\\"children\\\": 27, \\\"15\\\": 28, \\\"old\\\": 76, \\\"hopefully\\\": 9, \\\"ltby847xi9\\\": 1, \\\"getcrina\\\": 1, \\\"michael73801346\\\": 1, \\\"stylebender\\\": 3, \\\"gay\\\": 25, \\\"psycho\\\": 1, \\\"mmmm\\\": 2, \\\"cha\\\": 5, \\\"saying\\\": 67, \\\"omd\\\": 1, \\\"lani\\\": 4, \\\"doesn\\\": 73, \\\"seem\\\": 11, \\\"sale\\\": 10, \\\"netflix\\\": 13, \\\"premium\\\": 3, \\\"account\\\": 37, \\\"selling\\\": 9, \\\"months\\\": 40, \\\"days\\\": 104, \\\"shared\\\": 7, \\\"110\\\": 6, \\\"180\\\": 5, \\\"php\\\": 4, \\\"solo\\\": 11, \\\"hold\\\": 21, \\\"full\\\": 70, \\\"warranty\\\": 1, \\\"get\\\": 338, \\\"within\\\": 24, \\\"mins\\\": 9, \\\"payment\\\": 8, \\\"gcash\\\": 8, \\\"paymaya\\\": 1, \\\"7\\\": 85, \\\"11\\\": 42, \\\"palawan\\\": 1, \\\"load\\\": 7, \\\"dm\\\": 43, \\\"avail\\\": 1, \\\"vuetswksd6\\\": 1, \\\"presidentaz\\\": 1, \\\"shut\\\": 19, \\\"hitler\\\": 2, \\\"terrorist\\\": 3, \\\"emilythornberry\\\": 2, \\\"looks\\\": 50, \\\"french\\\": 2, \\\"police\\\": 48, \\\"fxc8aaap3n\\\": 1, \\\"joebiden\\\": 32, \\\"election\\\": 17, \\\"america\\\": 24, \\\"legallyautumn\\\": 1, \\\"absolutely\\\": 30, \\\"liberals\\\": 4, \\\"running\\\": 35, \\\"country\\\": 71, \\\"silent\\\": 7, \\\"majority\\\": 8, \\\"dria\\\": 1, \\\"lovegood\\\": 1, \\\"asecretuchiha\\\": 1, \\\"jjesus\\\": 1, \\\"frasesdetattoo\\\": 1, \\\"andria\\\": 1, \\\"glez\\\": 1, \\\"chica\\\": 1, \\\"nutella\\\": 1, \\\"guay\\\": 1, \\\"ale\\\": 1, \\\"travelerdesings\\\": 1, \\\"pototo8vohokage\\\": 1, \\\"3lveterinario\\\": 1, \\\"odelaisy14\\\": 1, \\\"cool\\\": 19, \\\"haizanajide\\\": 1, \\\"tweeps\\\": 1, \\\"flight\\\": 13, \\\"reservations\\\": 1, \\\"local\\\": 17, \\\"international\\\": 17, \\\"flights\\\": 2, \\\"kindly\\\": 24, \\\"help\\\": 109, \\\"customer\\\": 13, \\\"o\\\": 46, \\\"auspol\\\": 1, \\\"whom\\\": 6, \\\"60mins\\\": 2, \\\"hacks\\\": 1, \\\"ferretd\\\": 1, \\\"dceive\\\": 1, \\\"ns\\\": 1, \\\"wld\\\": 4, \\\"find\\\": 45, \\\"hr\\\": 6, \\\"pick\\\": 12, \\\"potus\\\": 7, \\\"w\\\": 60, \\\"hs\\\": 2, \\\"open\\\": 50, \\\"bordrs\\\": 1, \\\"compete\\\": 2, \\\"th\\\": 29, \\\"wrld\\\": 2, \\\"criminls\\\": 1, \\\"terrorsts\\\": 1, \\\"health\\\": 44, \\\"unsafe\\\": 1, \\\"suffr\\\": 1, \\\"intermittnt\\\": 1, \\\"electr\\\": 1, \\\"c\\\": 58, \\\"supremecourt\\\": 2, \\\"veto\\\": 1, \\\"vote\\\": 167, \\\"usurp\\\": 1, \\\"powr\\\": 1, \\\"govt\\\": 32, \\\"xorslkyokn\\\": 1, \\\"nmb2018\\\": 1, \\\"added\\\": 9, \\\"bet\\\": 9, \\\"hc\\\": 3, \\\"dobrogea\\\": 2, \\\"sud\\\": 3, \\\"constanta\\\": 2, \\\"csm\\\": 1, \\\"focsani\\\": 1, \\\"2007\\\": 2, \\\"odds\\\": 5, \\\"prediction\\\": 5, \\\"80\\\": 10, \\\"5\\\": 120, \\\"money\\\": 67, \\\"draw\\\": 7, \\\"stake\\\": 1, \\\"yesterday21111\\\": 1, \\\"feels\\\": 13, \\\"responsible\\\": 10, \\\"enough\\\": 49, \\\"situation\\\": 11, \\\"halfway\\\": 3, \\\"reymir\\\": 1, \\\"wants\\\": 27, \\\"bangtanprlnt\\\": 1, \\\"namjoon\\\": 16, \\\"there\\\": 243, \\\"ink\\\": 2, \\\"pen\\\": 7, \\\"i48h5hasjx\\\": 1, \\\"arthur\\\": 10, \\\"affect\\\": 7, \\\"nymphomachy\\\": 1, \\\"betadecayplus\\\": 1, \\\"ggarethwilson\\\": 1, \\\"quisitore\\\": 1, \\\"seandehey\\\": 1, \\\"sadydoyle\\\": 1, \\\"rufflejax\\\": 1, \\\"dauntain\\\": 1, \\\"themselves\\\": 13, \\\"atlantic\\\": 1, \\\"ocean\\\": 3, \\\"yanks\\\": 1, \\\"undies\\\": 1, \\\"where\\\": 114, \\\"page\\\": 11, \\\"blame\\\": 14, \\\"towel\\\": 1, \\\"bath\\\": 7, \\\"river\\\": 5, \\\"jordan\\\": 2, \\\"fmehu1x5la\\\": 1, \\\"omeomusic\\\": 1, \\\"u\\\": 238, \\\"okay\\\": 54, \\\"patricktimmons1\\\": 3, \\\"woke\\\": 14, \\\"hoping\\\": 5, \\\"transfer\\\": 13, \\\"activity\\\": 6, \\\"closest\\\": 2, \\\"arrival\\\": 2, \\\"departure\\\": 1, \\\"letting\\\": 17, \\\"symphanisoto\\\": 1, \\\"cap\\\": 6, \\\"cappity\\\": 1, \\\"probably\\\": 34, \\\"part\\\": 76, \\\"plot\\\": 4, \\\"classy\\\": 2, \\\"barca\\\": 6, \\\"needlessly\\\": 2, \\\"taking\\\": 61, \\\"piss\\\": 5, \\\"jehkm0pt20\\\": 1, \\\"honorsmgesus\\\": 1, \\\"hello\\\": 47, \\\"commission\\\": 15, \\\"twitch\\\": 11, \\\"emotes\\\": 2, \\\"examples\\\": 2, \\\"lt\\\": 46, \\\"interested\\\": 17, \\\"prices\\\": 3, \\\"ms7zxaoza5\\\": 2, \\\"credit\\\": 8, \\\"owner\\\": 5, \\\"knowledge\\\": 5, \\\"h8drvmjksq\\\": 1, \\\"ahmednasirlaw\\\": 2, \\\"biggest\\\": 23, \\\"revolt\\\": 1, \\\"grandchildren\\\": 2, \\\"freedom\\\": 14, \\\"fighters\\\": 4, \\\"wehliyemohamed\\\": 1, \\\"makaumutua\\\": 1, \\\"raceweek\\\": 1, \\\"btcc\\\": 2, \\\"boys\\\": 40, \\\"head\\\": 39, \\\"croft\\\": 2, \\\"circuit\\\": 4, \\\"weekend\\\": 24, \\\"anyones\\\": 2, \\\"favourite\\\": 12, \\\"start\\\": 65, \\\"thinking\\\": 28, \\\"predictions\\\": 3, \\\"pitchbtcc\\\": 1, \\\"racing\\\": 6, \\\"croftcircuit\\\": 1, \\\"motorsport\\\": 1, \\\"motorracing\\\": 1, \\\"britishtouringcarchampionship\\\": 1, \\\"q9swbvnsib\\\": 1, \\\"tweathersa\\\": 1, \\\"alert\\\": 9, \\\"sa\\\": 20, \\\"service\\\": 52, \\\"warning\\\": 3, \\\"medium\\\": 3, \\\"likelihood\\\": 1, \\\"severe\\\": 2, \\\"thunderstorms\\\": 1, \\\"monday\\\": 57, \\\"october\\\": 80, \\\"anjanaommodi5\\\": 2, \\\"kapil\\\": 6, \\\"sharma\\\": 7, \\\"isupportkapilsharmashow\\\": 2, \\\"boycottkapilsharmashow\\\": 12, \\\"rsgbhx1g0g\\\": 2, \\\"kaytiki\\\": 2, \\\"saveronke\\\": 2, \\\"nothing\\\": 61, \\\"bless\\\": 14, \\\"tcegxd7e8x\\\": 2, \\\"drzsb\\\": 2, \\\"eoka\\\": 2, \\\"taurusfarooqui\\\": 1, \\\"shutup\\\": 1, \\\"yr\\\": 6, \\\"ready\\\": 50, \\\"hooniedior\\\": 1, \\\"omg\\\": 44, \\\"mnet\\\": 1, \\\"released\\\": 21, \\\"beach\\\": 5, \\\"pics\\\": 22, \\\"hvbnkbbdfs\\\": 1, \\\"dreams\\\": 13, \\\"trully\\\": 1, \\\"doubt\\\": 7, \\\"ezwmmrx7vo\\\": 1, \\\"a55afcohen\\\": 1, \\\"frantically\\\": 1, \\\"covering\\\": 5, \\\"even\\\": 194, \\\"tweeting\\\": 10, \\\"condition\\\": 12, \\\"bad\\\": 79, \\\"fear\\\": 20, \\\"pence\\\": 7, \\\"assumes\\\": 1, \\\"pr\\\": 33, \\\"daddylo68403640\\\": 1, \\\"zrzyqekoja\\\": 1, \\\"telegram\\\": 4, \\\"channel\\\": 30, \\\"name\\\": 40, \\\"daddyclub4fun\\\": 1, \\\"link\\\": 37, \\\"daddy\\\": 7, \\\"club\\\": 39, \\\"chaosfrogoblin\\\": 1, \\\"yay\\\": 4, \\\"flo\\\": 3, \\\"oiteoluwakiisi\\\": 1, \\\"gs\\\": 4, \\\"mood\\\": 22, \\\"reading\\\": 21, \\\"hot\\\": 19, \\\"opera\\\": 1, \\\"sars\\\": 40, \\\"banned\\\": 12, \\\"endsarsnow\\\": 11, \\\"ojahugyzkk\\\": 1, \\\"mar\\\": 2, \\\"vee1\\\": 1, \\\"sounds\\\": 14, \\\"wrong\\\": 43, \\\"akosiibarrawp\\\": 1, \\\"failure\\\": 7, \\\"validation\\\": 3, \\\"weigh\\\": 1, \\\"down\\\": 84, \\\"lyricsartph\\\": 1, \\\"lips\\\": 4, \\\"angel\\\": 4, \\\"hinder\\\": 4, \\\"pkek0exbns\\\": 1, \\\"eggboypriestman\\\": 1, \\\"light\\\": 20, \\\"purple\\\": 4, \\\"gray\\\": 4, \\\"shyphoebe\\\": 1, \\\"look\\\": 125, \\\"piercednips\\\": 1, \\\"piercings\\\": 1, \\\"wnbxsvartp\\\": 1, \\\"factsofschool\\\": 3, \\\"shop\\\": 25, \\\"4oylphyynt\\\": 3, \\\"bellaamirabile\\\": 2, \\\"gonna\\\": 64, \\\"change\\\": 41, \\\"oil\\\": 8, \\\"dear7d\\\": 1, \\\"iinofui\\\": 1, \\\"almost\\\": 29, \\\"forgot\\\": 11, \\\"bdays\\\": 1, \\\"apart\\\": 11, \\\"hshshshs\\\": 1, \\\"realjameswoods\\\": 13, \\\"lose\\\": 23, \\\"virus\\\": 30, \\\"arrow\\\": 1, \\\"17gztziiie\\\": 1, \\\"race\\\": 9, \\\"steveschmidtses\\\": 4, \\\"looked\\\": 10, \\\"inside\\\": 13, \\\"cocoon\\\": 1, \\\"armored\\\": 2, \\\"presidential\\\": 6, \\\"limo\\\": 6, \\\"wh\\\": 3, \\\"gaslighted\\\": 1, \\\"amer\\\": 1, \\\"boy\\\": 54, \\\"director\\\": 11, \\\"picked\\\": 3, \\\"sized\\\": 2, \\\"findin\\\": 1, \\\"videos\\\": 24, \\\"transacti\\\": 1, \\\"latest\\\": 18, \\\"autonews\\\": 1, \\\"daily\\\": 32, \\\"mtrahgajqd\\\": 1, \\\"livef1news\\\": 1, \\\"snugbucket\\\": 1, \\\"recap\\\": 3, \\\"f1\\\": 1, \\\"5n\\\": 1, \\\"corps\\\": 1, \\\"051020\\\": 1, \\\"photo\\\": 44, \\\"instagram\\\": 27, \\\"5ecretnumber\\\": 1, \\\"dita\\\": 2, \\\"kno55p1pow\\\": 1, \\\"num\\\": 1, \\\"svt\\\": 3, \\\"17\\\": 47, \\\"weverse\\\": 8, \\\"dk\\\": 2, \\\"ending\\\": 10, \\\"peace\\\": 33, \\\"qhqm7mnbzz\\\": 1, \\\"ddana\\\": 1, \\\"maryltrump\\\": 1, \\\"gloves\\\": 2, \\\"bidenharris2020\\\": 3, \\\"xxmeeryxx\\\": 1, \\\"altano20\\\": 1, \\\"passing\\\": 6, \\\"trucks\\\": 3, \\\"t7ndvtnrfi\\\": 1, \\\"oheneba\\\": 1, \\\"caleb\\\": 1, \\\"smile\\\": 21, \\\"88o48wdx30\\\": 1, \\\"quietlycaving\\\": 1, \\\"finally\\\": 27, \\\"meet\\\": 31, \\\"babi\\\": 1, \\\"last\\\": 130, \\\"night\\\": 84, \\\"miss\\\": 59, \\\"vnvu515hxt\\\": 1, \\\"sheathescholar\\\": 1, \\\"advising\\\": 1, \\\"practice\\\": 9, \\\"instead\\\": 22, \\\"reduce\\\": 2, \\\"workloads\\\": 1, \\\"anonymous\\\": 3, \\\"abhardwaj37\\\": 1, \\\"revolution4ssr\\\": 1, \\\"shwetasinghkirt\\\": 3, \\\"does\\\": 71, \\\"though\\\": 26, \\\"jilevin\\\": 1, \\\"pelosi\\\": 3, \\\"being\\\": 160, \\\"briefed\\\": 1, \\\"rze1bntx7k\\\": 1, \\\"awkwardgoogle\\\": 1, \\\"tie\\\": 3, \\\"bow\\\": 2, \\\"w9npcdlbrb\\\": 1, \\\"jcollettcfc\\\": 1, \\\"tonight\\\": 23, \\\"liverpool\\\": 49, \\\"conceded\\\": 9, \\\"46\\\": 4, \\\"goals\\\": 39, \\\"chelsea\\\": 10, \\\"during\\\": 56, \\\"entire\\\": 32, \\\"2004\\\": 1, \\\"05\\\": 14, \\\"pl\\\": 4, \\\"season\\\": 54, \\\"stellar\\\": 2, \\\"kz\\\": 2, \\\"sukqetw4st\\\": 4, \\\"twtwb57fpb\\\": 1, \\\"temipaul6\\\": 1, \\\"ceo\\\": 10, \\\"dorathy\\\": 4, \\\"bachor\\\": 1, \\\"personal\\\": 10, \\\"celebrity\\\": 17, \\\"market\\\": 16, \\\"woman\\\": 41, \\\"busin\\\": 1, \\\"mfankr\\\": 2, \\\"mfa\\\": 2, \\\"artsakh\\\": 13, \\\"recognize\\\": 2, \\\"independence\\\": 8, \\\"republic\\\": 33, \\\"disseminated\\\": 2, \\\"osce\\\": 5, \\\"lightbaek614\\\": 1, \\\"baekhyun\\\": 55, \\\"bird\\\": 3, \\\"sit\\\": 15, \\\"animal\\\": 8, \\\"dog\\\": 15, \\\"hundred\\\": 11, \\\"hyun\\\": 7, \\\"ht\\\": 15, \\\"teapainusa\\\": 1, \\\"tryin\\\": 2, \\\"cycle\\\": 1, \\\"two\\\": 76, \\\"reasons\\\": 7, \\\"futures\\\": 3, \\\"markets\\\": 4, \\\"evenin\\\": 1, \\\"distract\\\": 4, \\\"nyt\\\": 1, \\\"takes\\\": 19, \\\"read\\\": 56, \\\"each\\\": 38, \\\"biographies\\\": 1, \\\"s9dslxtszq\\\": 1, \\\"greatreads\\\": 1, \\\"dguvcmz1uj\\\": 1, \\\"bbmaschart\\\": 1, \\\"treasuremembers\\\": 5, \\\"alllllllllll\\\": 1, \\\"tame\\\": 2, \\\"impala\\\": 3, \\\"play\\\": 58, \\\"elephant\\\": 5, \\\"empty\\\": 5, \\\"arena\\\": 1, \\\"kick\\\": 8, \\\"fifa\\\": 3, \\\"21\\\": 18, \\\"uproxx\\\": 1, \\\"203ujryrtd\\\": 1, \\\"ikonicfess2\\\": 9, \\\"congratulations\\\": 40, \\\"bobby\\\": 90, \\\"bobbyxrecordofyouth\\\": 25, \\\"chanteljeffries\\\": 4, \\\"ok\\\": 62, \\\"happens\\\": 16, \\\"powerful\\\": 15, \\\"place\\\": 44, \\\"uapsanational\\\": 1, \\\"another\\\": 78, \\\"opportunity\\\": 21, \\\"gear\\\": 3, \\\"toward\\\": 2, \\\"urban\\\": 3, \\\"future\\\": 27, \\\"architects\\\": 2, \\\"philippines\\\": 4, \\\"studen\\\": 1, \\\"lionsdenkxip\\\": 2, \\\"win\\\": 69, \\\"saddapunjab\\\": 2, \\\"ipl2020\\\": 6, \\\"kxip\\\": 3, \\\"kxipvcsk\\\": 3, \\\"klrahul11\\\": 3, \\\"msdhoni\\\": 5, \\\"488wowdujo\\\": 2, \\\"boyz\\\": 12, \\\"ure\\\": 2, \\\"prettyyyy\\\": 1, \\\"sushantconspiracyexposed\\\": 35, \\\"sushantaiimstape\\\": 12, \\\"questionable\\\": 2, \\\"knew\\\": 19, \\\"botched\\\": 3, \\\"investigati\\\": 1, \\\"ole\\\": 9, \\\"fortou34\\\": 1, \\\"strip\\\": 3, \\\"chat\\\": 11, \\\"abez6jrqlz\\\": 2, \\\"pruwfkvedc\\\": 1, \\\"sb19stats\\\": 1, \\\"sb19official\\\": 24, \\\"ikako\\\": 6, \\\"surpassed\\\": 14, \\\"promotional\\\": 2, \\\"single\\\": 30, \\\"onweather\\\": 1, \\\"fog\\\": 9, \\\"advisory\\\": 6, \\\"issued\\\": 4, \\\"22am\\\": 1, \\\"edt\\\": 5, \\\"southern\\\": 3, \\\"ontario\\\": 1, \\\"dense\\\": 5, \\\"reducing\\\": 2, \\\"visibility\\\": 1, \\\"near\\\": 16, \\\"zero\\\": 6, \\\"locations\\\": 4, \\\"jl7iifnvhe\\\": 1, \\\"cjmwgmrytz\\\": 1, \\\"pradip103\\\": 10, \\\"stand\\\": 26, \\\"ncityarea\\\": 1, \\\"ever\\\": 90, \\\"nctzens\\\": 3, \\\"sportscenter\\\": 5, \\\"joe\\\": 25, \\\"burrow\\\": 1, \\\"became\\\": 13, \\\"rookie\\\": 1, \\\"nfl\\\": 4, \\\"throw\\\": 9, \\\"300\\\": 9, \\\"yards\\\": 1, \\\"three\\\": 39, \\\"games\\\": 23, \\\"1pmw\\\": 1, \\\"kobe\\\": 1, \\\"acad\\\": 1, \\\"requirements\\\": 2, \\\"waiting\\\": 34, \\\"wei\\\": 44, \\\"debutationnnnnnn\\\": 1, \\\"esemaria13\\\": 1, \\\"disclaimer\\\": 1, \\\"posted\\\": 32, \\\"numbers\\\": 11, \\\"claiming\\\": 4, \\\"belong\\\": 4, \\\"segalink\\\": 3, \\\"taran\\\": 2, \\\"adarsh\\\": 2, \\\"teaser\\\": 22, \\\"akshaykumar\\\": 10, \\\"spy\\\": 5, \\\"bellbottom\\\": 6, \\\"1980s\\\": 3, \\\"akshay\\\": 6, \\\"enacts\\\": 2, \\\"raw\\\": 4, \\\"brianasymoneeee\\\": 1, \\\"headaches\\\": 2, \\\"theswiftsociety\\\": 2, \\\"voted\\\": 10, \\\"onlytheyoung\\\": 3, \\\"thesoundtracksong\\\": 6, \\\"pcas\\\": 82, \\\"taylorswift13\\\": 11, \\\"strongest\\\": 3, \\\"oqygghuvgf\\\": 1, \\\"lilitopian\\\": 1, \\\"lisa\\\": 21, \\\"funny\\\": 37, \\\"lovesickgirls\\\": 3, \\\"zk8gdc6je5\\\": 1, \\\"aabhas24\\\": 1, \\\"shashanksarora\\\": 6, \\\"shawshank\\\": 1, \\\"received\\\": 13, \\\"request\\\": 17, \\\"lots\\\": 11, \\\"loopholes\\\": 2, \\\"needed\\\": 24, \\\"pro\\\": 16, \\\"chrollh0e\\\": 1, \\\"con\\\": 6, \\\"1vdfkhliry\\\": 1, \\\"e\\\": 40, \\\"nuu\\\": 1, \\\"kkoobap\\\": 6, \\\"soop\\\": 11, \\\"ep\\\": 13, \\\"7nd8ptkyks\\\": 3, \\\"agentsuho\\\": 1, \\\"exo\\\": 69, \\\"showing\\\": 18, \\\"exols\\\": 4, \\\"sky\\\": 25, \\\"pretty\\\": 40, \\\"chanyeol\\\": 4, \\\"sehun\\\": 3, \\\"iphoxcff3u\\\": 1, \\\"albertarealist\\\": 1, \\\"identical\\\": 1, \\\"writing\\\": 18, \\\"style\\\": 18, \\\"mattwolfab\\\": 1, \\\"assume\\\": 11, \\\"matt\\\": 12, \\\"hi\\\": 58, \\\"wolf\\\": 4, \\\"spread\\\": 21, \\\"false\\\": 11, \\\"information\\\": 18, \\\"without\\\": 46, \\\"caught\\\": 15, \\\"started\\\": 48, \\\"ableg\\\": 1, \\\"tried\\\": 19, \\\"talk\\\": 50, \\\"buying\\\": 15, \\\"tripp\\\": 1, \\\"pants\\\": 5, \\\"bc\\\": 25, \\\"weird\\\": 19, \\\"guess\\\": 33, \\\"fuckers\\\": 2, \\\"order\\\": 47, \\\"drunk\\\": 7, \\\"rn\\\": 27, \\\"sszilarea\\\": 1, \\\"jhope\\\": 3, \\\"yes\\\": 111, \\\"sunkyutwt\\\": 1, \\\"sunwoo\\\": 6, \\\"officially\\\": 12, \\\"98\\\": 5, \\\"liner\\\": 1, \\\"enxmtbqzxc\\\": 1, \\\"princessxrheya\\\": 1, \\\"manga\\\": 2, \\\"gives\\\": 10, \\\"anxiety\\\": 4, \\\"thnx\\\": 1, \\\"nsjsndnr\\\": 1, \\\"bring\\\": 25, \\\"chips\\\": 2, \\\"mynation\\\": 3, \\\"vb\\\": 1, \\\"musheer59465033\\\": 1, \\\"mynationshar\\\": 1, \\\"shriramyadav88\\\": 1, \\\"parth\\\": 2, \\\"pandya112\\\": 1, \\\"btemynation\\\": 1, \\\"pune\\\": 1, \\\"bh\\\": 7, \\\"mynationsri\\\": 1, \\\"apu\\\": 4, \\\"age\\\": 20, \\\"sorry\\\": 61, \\\"had\\\": 147, \\\"through\\\": 67, \\\"yrs\\\": 4, \\\"gvt\\\": 1, \\\"tax\\\": 17, \\\"ol\\\": 5, \\\"fella\\\": 2, \\\"commonwealth\\\": 1, \\\"employment\\\": 2, \\\"ces\\\": 1, \\\"treated\\\": 10, \\\"respect\\\": 31, \\\"helped\\\": 5, \\\"right\\\": 121, \\\"rang\\\": 1, \\\"talking\\\": 48, \\\"lstszuewjq\\\": 1, \\\"vfl2013\\\": 1, \\\"realdonaldtrump\\\": 50, \\\"30days\\\": 1, \\\"btsdailycontent\\\": 1, \\\"112\\\": 3, \\\"behind\\\": 45, \\\"submitted\\\": 4, \\\"korean\\\": 14, \\\"media\\\": 72, \\\"rating\\\": 7, \\\"board\\\": 6, \\\"mrandyngo\\\": 7, \\\"carly\\\": 1, \\\"anne\\\": 4, \\\"ballard\\\": 1, \\\"reportedly\\\": 3, \\\"munition\\\": 1, \\\"outside\\\": 26, \\\"justice\\\": 25, \\\"center\\\": 11, \\\"rabanochan\\\": 1, \\\"stockings\\\": 3, \\\"suit\\\": 7, \\\"enji\\\": 1, \\\"jensonbutton\\\": 1, \\\"luca\\\": 2, \\\"corberi\\\": 3, \\\"destroyed\\\": 9, \\\"any\\\": 126, \\\"chance\\\": 29, \\\"career\\\": 22, \\\"disgusting\\\": 7, \\\"behaviour\\\": 5, \\\"fia\\\": 1, \\\"kart\\\": 2, \\\"frute\\\": 1, \\\"brute\\\": 1, \\\"holding\\\": 8, \\\"myself\\\": 40, \\\"accountable\\\": 5, \\\"indulging\\\": 1, \\\"liss\\\": 1, \\\"pulling\\\": 6, \\\"workout\\\": 3, \\\"abs\\\": 2, \\\"fe\\\": 4, \\\"cnn\\\": 16, \\\"hashtag\\\": 16, \\\"group\\\": 37, \\\"using\\\": 58, \\\"trending\\\": 32, \\\"sunday\\\": 17, \\\"men\\\": 53, \\\"hijacke\\\": 1, \\\"jamba156\\\": 1, \\\"rather\\\": 20, \\\"mock\\\": 2, \\\"dadpool\\\": 1, \\\"md\\\": 6, \\\"boom\\\": 4, \\\"tinevre\\\": 1, \\\"uyyy\\\": 1, \\\"happened\\\": 27, \\\"mee\\\": 2, \\\"pathetic\\\": 7, \\\"response\\\": 20, \\\"par\\\": 5, \\\"course\\\": 26, \\\"lot\\\": 54, \\\"tbh\\\": 11, \\\"2ep5uma5va\\\": 1, \\\"normornstein\\\": 1, \\\"stunt\\\": 8, \\\"driving\\\": 8, \\\"hospital\\\": 53, \\\"reminiscent\\\": 3, \\\"lafayette\\\": 3, \\\"park\\\": 17, \\\"bible\\\": 3, \\\"recklessly\\\": 1, \\\"endan\\\": 1, \\\"7afl\\\": 1, \\\"main\\\": 22, \\\"highlight\\\": 5, \\\"improvement\\\": 2, \\\"baz\\\": 1, \\\"smith\\\": 3, \\\"enhypenupdates\\\": 6, \\\"tiktok\\\": 16, \\\"201005\\\": 44, \\\"fans\\\": 65, \\\"enhypen\\\": 33, \\\"sunoo\\\": 9, \\\"sunoooverflowers\\\": 6, \\\"boysoverflowers\\\": 6, \\\"goddess\\\": 5, \\\"greyc\\\": 1, \\\"guy\\\": 28, \\\"radio\\\": 18, \\\"passion\\\": 6, \\\"fm\\\": 6, \\\"uyo\\\": 2, \\\"talks\\\": 8, \\\"happening\\\": 21, \\\"won\\\": 56, \\\"hoopnut\\\": 1, \\\"fibawc\\\": 1, \\\"2023\\\": 1, \\\"else\\\": 51, \\\"say\\\": 150, \\\"f\\\": 48, \\\"clarkson\\\": 2, \\\"coach\\\": 8, \\\"spo\\\": 1, \\\"hoshzone\\\": 2, \\\"hoshi\\\": 2, \\\"xrmdut0pgn\\\": 1, \\\"cherlloyd\\\": 1, \\\"feeling\\\": 28, \\\"happy\\\": 170, \\\"sehylm\\\": 2, \\\"private\\\": 32, \\\"relationship\\\": 24, \\\"means\\\": 29, \\\"nobody\\\": 39, \\\"knows\\\": 30, \\\"business\\\": 36, \\\"everybody\\\": 14, \\\"confused\\\": 12, \\\"loyiso74832503\\\": 1, \\\"tshwaneeff\\\": 1, \\\"effsouthafrica\\\": 2, \\\"unless\\\": 11, \\\"around\\\": 81, \\\"countries\\\": 11, \\\"killed\\\": 16, \\\"south\\\": 12, \\\"africa\\\": 15, \\\"malema\\\": 1, \\\"agenda\\\": 10, \\\"land\\\": 3, \\\"forget\\\": 41, \\\"oyaphapha\\\": 1, \\\"chasing\\\": 5, \\\"whites\\\": 2, \\\"solution\\\": 8, \\\"mikafanclub\\\": 1, \\\"gutter\\\": 1, \\\"looking\\\": 57, \\\"stars\\\": 8, \\\"oscarwilde\\\": 1, \\\"mikasounds\\\": 1, \\\"xf2014\\\": 1, \\\"npih\\\": 1, \\\"htt\\\": 12, \\\"ihsmarkitpmi\\\": 1, \\\"spanish\\\": 5, \\\"services\\\": 13, \\\"pmi\\\": 2, \\\"showed\\\": 13, \\\"increasing\\\": 4, \\\"signs\\\": 8, \\\"double\\\": 9, \\\"dip\\\": 2, \\\"headline\\\": 1, \\\"index\\\": 1, \\\"tumbli\\\": 1, \\\"loadafterload\\\": 1, \\\"adding\\\": 3, \\\"loads\\\": 2, \\\"sloppy\\\": 3, \\\"hole\\\": 6, \\\"zhzn9ekci6\\\": 1, \\\"cute\\\": 60, \\\"8ko3sbdtxw\\\": 1, \\\"mentions\\\": 6, \\\"fantastic\\\": 14, \\\"thfc\\\": 3, \\\"avfc\\\": 3, \\\"infatuation\\\": 1, \\\"goes\\\": 16, \\\"theseoulstory\\\": 5, \\\"shares\\\": 8, \\\"audition\\\": 2, \\\"programs\\\": 3, \\\"point\\\": 28, \\\"stage\\\": 22, \\\"experiences\\\": 4, \\\"aldoush99559465\\\": 1, \\\"relevant\\\": 5, \\\"carl\\\": 9, \\\"sagan\\\": 9, \\\"arranged\\\": 2, \\\"society\\\": 16, \\\"science\\\": 13, \\\"technology\\\": 8, \\\"understands\\\": 3, \\\"sc\\\": 6, \\\"smurfette017\\\": 1, \\\"opportunities\\\": 7, \\\"elsewhere\\\": 1, \\\"opened\\\": 13, \\\"chose\\\": 4, \\\"considered\\\": 7, \\\"leaving\\\": 14, \\\"recent\\\": 9, \\\"fact\\\": 44, \\\"entertained\\\": 1, \\\"makes\\\": 49, \\\"sad\\\": 42, \\\"yet\\\": 42, \\\"covid19\\\": 22, \\\"fakenews\\\": 1, \\\"mask\\\": 28, \\\"lying\\\": 25, \\\"ones\\\": 11, \\\"wears\\\": 7, \\\"drive\\\": 24, \\\"gets\\\": 42, \\\"hurd\\\": 1, \\\"tactic\\\": 1, \\\"try\\\": 53, \\\"american\\\": 11, \\\"stray\\\": 9, \\\"kids\\\": 42, \\\"subs\\\": 4, \\\"sunflowerjay1\\\": 1, \\\"mf\\\": 6, \\\"heal\\\": 9, \\\"aredbone2000\\\": 1, \\\"utfh5ek3f2\\\": 1, \\\"alone\\\": 55, \\\"airlines\\\": 3, \\\"fot\\\": 1, \\\"unemployment\\\": 1, \\\"benefits\\\": 4, \\\"ppp\\\": 1, \\\"lovecraftcountry\\\": 2, \\\"hands\\\": 29, \\\"watched\\\": 15, \\\"debate\\\": 17, \\\"18\\\": 21, \\\"aest\\\": 2, \\\"storage\\\": 1, \\\"level\\\": 37, \\\"261\\\": 1, \\\"46mahd\\\": 1, \\\"zthqnqxutj\\\": 1, \\\"bobby24740876\\\": 1, \\\"samstein\\\": 1, \\\"pictures\\\": 13, \\\"asking\\\": 11, \\\"thinks\\\": 14, \\\"rider\\\": 4, \\\"body\\\": 27, \\\"nairamarleyfans\\\": 1, \\\"promotion\\\": 13, \\\"brand\\\": 20, \\\"many\\\": 108, \\\"kazzzztweets\\\": 1, \\\"dead\\\": 46, \\\"icu\\\": 2, \\\"overrun\\\": 2, \\\"experts\\\": 5, \\\"ciara\\\": 3, \\\"kell\\\": 1, \\\"igor\\\": 2, \\\"five\\\": 17, \\\"welcome\\\": 29, \\\"al\\\": 15, \\\"shabab\\\": 1, \\\"saniaya\\\": 1, \\\"ej67301735\\\": 1, \\\"advaidism\\\": 1, \\\"refrain\\\": 2, \\\"zinbts7\\\": 1, \\\"western\\\": 5, \\\"fandoms\\\": 3, \\\"armys\\\": 17, \\\"besties\\\": 4, \\\"streaming\\\": 20, \\\"dynamite\\\": 63, \\\"ax7f5iyupq\\\": 1, \\\"archivegukk\\\": 14, \\\"sywnumdkfx\\\": 3, \\\"member\\\": 28, \\\"left\\\": 66, \\\"minutes\\\": 24, \\\"debut\\\": 36, \\\"shining\\\": 13, \\\"star\\\": 38, \\\"jero\\\": 1, \\\"wero\\\": 1, \\\"blowjob\\\": 1, \\\"boyfriend\\\": 11, \\\"j61ow5p8jj\\\": 1, \\\"sdqaef5yqr\\\": 1, \\\"seba\\\": 1, \\\"terry\\\": 1, \\\"nanu807\\\": 2, \\\"spot\\\": 16, \\\"difference\\\": 14, \\\"1spwltb80k\\\": 1, \\\"dude\\\": 11, \\\"suddenly\\\": 13, \\\"previews\\\": 2, \\\"nct\\\": 25, \\\"reality\\\": 15, \\\"espn\\\": 3, \\\"jimmy\\\": 14, \\\"lebron\\\": 8, \\\"trouble\\\": 10, \\\"quarter\\\": 2, \\\"responded\\\": 2, \\\"fourth\\\": 5, \\\"voting\\\": 36, \\\"dlor97kth\\\": 1, \\\"7liq\\\": 1, \\\"walk\\\": 27, \\\"road\\\": 27, \\\"storm\\\": 4, \\\"whatever\\\": 24, \\\"cold\\\": 14, \\\"tarakchandh\\\": 1, \\\"tnq\\\": 1, \\\"vro\\\": 1, \\\"trusting\\\": 2, \\\"naa\\\": 1, \\\"acc\\\": 4, \\\"la\\\": 10, \\\"chuskunta\\\": 1, \\\"jagrattha\\\": 1, \\\"ga\\\": 12, \\\"8lyzs0entc\\\": 1, \\\"asgarhu15156686\\\": 3, \\\"arnab\\\": 19, \\\"sir\\\": 33, \\\"team\\\": 83, \\\"bharat\\\": 7, \\\"worked\\\": 20, \\\"syyedsuha\\\": 2, \\\"mygtrivias\\\": 7, \\\"28\\\": 15, \\\"army\\\": 29, \\\"800\\\": 2, \\\"retweets\\\": 22, \\\"challenge\\\": 17, \\\"thegroup\\\": 28, \\\"category\\\": 30, \\\"sheronwilkie\\\": 1, \\\"siegel\\\": 1, \\\"eminent\\\": 1, \\\"german\\\": 2, \\\"jewish\\\": 3, \\\"lawyer\\\": 7, \\\"bruised\\\": 1, \\\"barefoot\\\": 1, \\\"trousers\\\": 1, \\\"ripped\\\": 2, \\\"marched\\\": 1, \\\"street\\\": 15, \\\"nazi\\\": 4, \\\"brow\\\": 1, \\\"chef\\\": 2, \\\"rickyaitc\\\": 1, \\\"hand\\\": 30, \\\"fighting\\\": 14, \\\"dalits\\\": 6, \\\"bjp\\\": 39, \\\"leaders\\\": 17, \\\"supporting\\\": 15, \\\"thakurs\\\": 2, \\\"clearly\\\": 13, \\\"kyh\\\": 3, \\\"tbz\\\": 2, \\\"ikr\\\": 3, \\\"watch\\\": 63, \\\"recommend\\\": 8, \\\"class\\\": 35, \\\"lies\\\": 7, \\\"fancy\\\": 4, \\\"finished\\\": 10, \\\"ongoing\\\": 7, \\\"sancho\\\": 11, \\\"living\\\": 16, \\\"junseo\\\": 12, \\\"j2mrd4hawa\\\": 1, \\\"deleted\\\": 2, \\\"chats\\\": 2, \\\"unsending\\\": 1, \\\"message\\\": 27, \\\"screwed\\\": 1, \\\"women\\\": 50, \\\"6yvduemihk\\\": 1, \\\"chaudhryshankar\\\": 1, \\\"wishes\\\": 13, \\\"bjp4india\\\": 2, \\\"sure\\\": 47, \\\"appointees\\\": 1, \\\"party\\\": 43, \\\"gr\\\": 2, \\\"bitchim999\\\": 2, \\\"travis\\\": 3, \\\"scott\\\": 4, \\\"room\\\": 27, \\\"cg2ucakmh6\\\": 2, \\\"3rd\\\": 19, \\\"finals\\\": 2, \\\"post\\\": 51, \\\"40\\\": 23, \\\"triple\\\": 3, \\\"jerry\\\": 5, \\\"1980\\\": 1, \\\"po\\\": 9, \\\"holybleed\\\": 1, \\\"yeah\\\": 41, \\\"markers\\\": 1, \\\"hdwkovqlan\\\": 1, \\\"fatalis\\\": 1, \\\"gene\\\": 3, \\\"nehaltyagi08\\\": 2, \\\"thought\\\": 46, \\\"malign\\\": 2, \\\"yogi\\\": 7, \\\"maharaj\\\": 2, \\\"modi\\\": 8, \\\"2002\\\": 6, \\\"true\\\": 47, \\\"chartmariah\\\": 1, \\\"global\\\": 21, \\\"amazon\\\": 10, \\\"releases\\\": 8, \\\"rarities\\\": 1, \\\"cqs23pkvoc\\\": 1, \\\"lynmaisha\\\": 1, \\\"nah\\\": 13, \\\"necessary\\\": 2, \\\"side\\\": 26, \\\"desh0la\\\": 4, \\\"feelings\\\": 9, \\\"genuinely\\\": 6, \\\"stronger\\\": 5, \\\"laureningram\\\": 1, \\\"note\\\": 14, \\\"americans\\\": 10, \\\"laura\\\": 1, \\\"ingraham\\\": 1, \\\"despise\\\": 1, \\\"edmundmcmillen\\\": 1, \\\"aware\\\": 9, \\\"meat\\\": 7, \\\"nearly\\\": 9, \\\"haven\\\": 34, \\\"involved\\\": 11, \\\"related\\\": 8, \\\"ashon\\\": 1, \\\"confirms\\\": 5, \\\"stockbrokers\\\": 1, \\\"planned\\\": 4, \\\"trading\\\": 5, \\\"fmdq\\\": 1, \\\"lg3iqwbjey\\\": 1, \\\"washington\\\": 7, \\\"football\\\": 22, \\\"nation\\\": 19, \\\"interact\\\": 9, \\\"discuss\\\": 9, \\\"honest\\\": 13, \\\"dc\\\": 4, \\\"area\\\": 14, \\\"sports\\\": 4, \\\"forward\\\": 21, \\\"hearing\\\": 5, \\\"wft\\\": 1, \\\"kanaasoup\\\": 2, \\\"ah\\\": 16, \\\"t3071tg39w\\\": 1, \\\"taehyungedit\\\": 2, \\\"laughs\\\": 1, \\\"u5zfjhxtyn\\\": 1, \\\"kaleidoscope\\\": 1, \\\"emotions\\\": 4, \\\"lay\\\": 14, \\\"studio\\\": 15, \\\"layzhang\\\": 10, \\\"birthday\\\": 108, \\\"2020layday\\\": 10, \\\"nqdo7dkber\\\": 10, \\\"demwrite\\\": 1, \\\"republican\\\": 7, \\\"pac\\\": 3, \\\"planning\\\": 6, \\\"spend\\\": 13, \\\"9m\\\": 7, \\\"trumper\\\": 1, \\\"candidate\\\": 6, \\\"john\\\": 14, \\\"james\\\": 18, \\\"unseat\\\": 1, \\\"democrat\\\": 9, \\\"garypeters\\\": 1, \\\"onetruelove\\\": 1, \\\"kapusobrigade\\\": 1, \\\"ind1obatallion\\\": 1, \\\"big\\\": 93, \\\"fall\\\": 25, \\\"trap\\\": 7, \\\"mayor\\\": 4, \\\"para\\\": 2, \\\"kay\\\": 1, \\\"carlos\\\": 1, \\\"badbitchselenaa\\\": 2, \\\"querencia\\\": 1, \\\"blinkeuluvie\\\": 1, \\\"spier\\\": 1, \\\"ricardo\\\": 1, \\\"suck\\\": 1, \\\"dick\\\": 16, \\\"balls\\\": 2, \\\"deepthroatxxxxl\\\": 1, \\\"atkifocufr\\\": 1, \\\"dawudmu39281330\\\": 1, \\\"following\\\": 46, \\\"arsenal\\\": 40, \\\"arrest\\\": 4, \\\"took\\\": 40, \\\"tern\\\": 1, \\\"c7uleu18qp\\\": 1, \\\"justcallmebhunt\\\": 1, \\\"emmett\\\": 1, \\\"till\\\": 27, \\\"funeral\\\": 4, \\\"lovecraft\\\": 1, \\\"tens\\\": 1, \\\"thousands\\\": 11, \\\"attended\\\": 11, \\\"chicago\\\": 3, \\\"robert\\\": 10, \\\"officialcharts\\\": 5, \\\"final\\\": 12, \\\"round\\\": 11, \\\"hj\\\": 1, \\\"janpaulsocias\\\": 1, \\\"xbox\\\": 7, \\\"playstation\\\": 3, \\\"user\\\": 5, \\\"bac\\\": 1, \\\"playstion\\\": 1, \\\"armyteamidn\\\": 4, \\\"mv\\\": 20, \\\"telah\\\": 4, \\\"mencapai\\\": 4, \\\"442m\\\": 6, \\\"likes\\\": 25, \\\"83o97g9chy\\\": 4, \\\"btsyo\\\": 4, \\\"defensebaron\\\": 1, \\\"edward\\\": 2, \\\"murrow\\\": 1, \\\"moment\\\": 21, \\\"jaketapper\\\": 3, \\\"anchor\\\": 4, \\\"television\\\": 2, \\\"ojk16vqvan\\\": 1, \\\"ani\\\": 12, \\\"emerging\\\": 2, \\\"threat\\\": 3, \\\"scenario\\\": 2, \\\"neighbourhood\\\": 2, \\\"beyond\\\": 14, \\\"mandates\\\": 1, \\\"robust\\\": 1, \\\"capability\\\": 1, \\\"across\\\": 15, \\\"blonduchess\\\": 1, \\\"lgkfkfn\\\": 1, \\\"reliable\\\": 2, \\\"dealer\\\": 1, \\\"randomly\\\": 6, \\\"falling\\\": 6, \\\"jo1\\\": 45, \\\"1st\\\": 42, \\\"25\\\": 47, \\\"release\\\": 37, \\\"fja69stuh6\\\": 3, \\\"thestar\\\": 15, \\\"konojunki\\\": 2, \\\"irunnia\\\": 4, \\\"quit\\\": 7, \\\"job\\\": 60, \\\"750k\\\": 3, \\\"monthly\\\": 7, \\\"mind\\\": 53, \\\"receiving\\\": 8, \\\"sehunownsme\\\": 5, \\\"respectfully\\\": 8, \\\"cos\\\": 9, \\\"ppl\\\": 16, \\\"vantebear\\\": 2, \\\"question\\\": 15, \\\"z2s1cpi1bl\\\": 2, \\\"depends\\\": 6, \\\"lyn\\\": 1, \\\"aeris\\\": 1, \\\"ikrrrr\\\": 1, \\\"aoc\\\": 9, \\\"available\\\": 33, \\\"ismee312\\\": 1, \\\"bobbyranika\\\": 22, \\\"mffin\\\": 1, \\\"ak\\\": 3, \\\"ka\\\": 8, \\\"el\\\": 6, \\\"congrats\\\": 46, \\\"ost\\\": 41, \\\"hes\\\": 12, \\\"gotccovid\\\": 1, \\\"hell\\\": 22, \\\"deranged\\\": 2, \\\"ludicrous\\\": 2, \\\"nature\\\": 9, \\\"photos\\\": 18, \\\"insane\\\": 15, \\\"expression\\\": 4, \\\"mentally\\\": 6, \\\"unstable\\\": 6, \\\"physically\\\": 3, \\\"ill\\\": 14, \\\"desperation\\\": 2, \\\"soulessness\\\": 1, \\\"d7lrystz6q\\\": 1, \\\"kokokbop\\\": 1, \\\"comments\\\": 16, \\\"send\\\": 31, \\\"thetwatrises\\\": 1, \\\"postal\\\": 2, \\\"votes\\\": 3, \\\"balance2extreme\\\": 1, \\\"sabsarthak\\\": 2, \\\"immak02\\\": 1, \\\"rahulgandhi\\\": 7, \\\"break\\\": 22, \\\"alien\\\": 4, \\\"humans\\\": 8, \\\"wef\\\": 1, \\\"swiss\\\": 2, \\\"approves\\\": 2, \\\"nationwide\\\": 5, \\\"paternity\\\": 1, \\\"a2q8qdmsiu\\\": 1, \\\"trnhmrxjgi\\\": 1, \\\"damelozza\\\": 1, \\\"hewitson10\\\": 6, \\\"therese\\\": 1, \\\"coffey\\\": 2, \\\"suffers\\\": 1, \\\"empathy\\\": 2, \\\"bypass\\\": 3, \\\"perfect\\\": 28, \\\"minister\\\": 18, \\\"dwp\\\": 1, \\\"twitistrash\\\": 1, \\\"emsitown\\\": 1, \\\"kouyoonsuke93\\\": 1, \\\"litwrally\\\": 1, \\\"plssss\\\": 2, \\\"ck\\\": 3, \\\"islamaphobic\\\": 1, \\\"ass\\\": 31, \\\"f6wchaxrqy\\\": 1, \\\"jisoolibrary\\\": 1, \\\"jisoo\\\": 15, \\\"bangladesh\\\": 2, \\\"morocco\\\": 1, \\\"malaysia\\\": 5, \\\"blackp\\\": 1, \\\"godlyxmischief\\\": 1, \\\"nuni1k\\\": 1, \\\"bother\\\": 5, \\\"mad\\\": 31, \\\"real\\\": 67, \\\"mitimzy1\\\": 1, \\\"otunbatoba\\\": 6, \\\"policeng\\\": 17, \\\"aleeygiwa\\\": 1, \\\"sweetbeexo\\\": 1, \\\"permenently\\\": 1, \\\"whenever\\\": 13, \\\"sees\\\": 7, \\\"timeline\\\": 11, \\\"bee\\\": 3, \\\"xxx\\\": 6, \\\"04\\\": 9, \\\"21m\\\": 1, \\\"kghirsuizr\\\": 1, \\\"yessssssss\\\": 1, \\\"finallyyy\\\": 1, \\\"next\\\": 83, \\\"man\\\": 162, \\\"plssssss\\\": 1, \\\"lcvsr4xare\\\": 1, \\\"boringmilner\\\": 1, \\\"utd\\\": 10, \\\"earlier\\\": 15, \\\"worry\\\": 15, \\\"mansions36\\\": 1, \\\"garylineker\\\": 2, \\\"avfcofficial\\\": 5, \\\"flaws\\\": 1, \\\"pompous\\\": 1, \\\"arrogant\\\": 1, \\\"problem\\\": 26, \\\"loser\\\": 4, \\\"alissaviolet\\\": 1, \\\"heather\\\": 2, \\\"oren\\\": 2, \\\"theace\\\": 1, \\\"nzinegypt\\\": 3, \\\"tourismandantiq\\\": 1, \\\"mfatnz\\\": 1, \\\"remember\\\": 52, \\\"couldn\\\": 21, \\\"2021\\\": 14, \\\"tomb\\\": 1, \\\"mu\\\": 1, \\\"hoyarkive\\\": 2, \\\"non\\\": 20, \\\"muslim\\\": 14, \\\"tl\\\": 19, \\\"ab\\\": 7, \\\"fenty\\\": 3, \\\"hadith\\\": 13, \\\"song\\\": 70, \\\"dancing\\\": 9, \\\"lingerie\\\": 6, \\\"everyday\\\": 13, \\\"byg3yhrc7s\\\": 1, \\\"congrast\\\": 5, \\\"cassandrarules\\\": 1, \\\"thebradfordfile\\\": 3, \\\"goal\\\": 30, \\\"everton\\\": 26, \\\"premier\\\": 14, \\\"league\\\": 25, \\\"n5qncgs7nt\\\": 